USER
:
.
ik
,
je
USER_:
rt
rt_USER
<s>_USER
rt_USER_:
een
<s>_rt
<s>_rt_USER
de
en
is
!
niet
URL
het
van
op
in
die
dat
._<s>
?
'
"
met
voor
me
URL_<s>
maar
te
wat
als
..
...
echt
-
ben
dan
heb
ook
zo
zijn
!_<s>
nog
naar
ze
er
aan
nu
weer
wel
USER_USER
;
/
<s>_ik
kan
geen
ga
om
bij
jij
moet
'_'
&
mijn
al
‚
?_<s>
of
gaan
:_rt
was
we
mensen
:_USER
over
USER_:_rt
dit
"_USER
:_rt_USER
gaat
doen
mij
USER_:_USER
gewoon
.._<s>
bent
meer
wil
wie
ik_heb
*
dus
uit
ja
"_USER_:
1
heeft
2
_
:_ik
morgen
!!
3
als_je
man
<s>_USER_USER
lekker
vandaag
jou
door
in_de
“
(
ik_ben
..._<s>
“_USER
”
hou
veel
hij
goed
<s>_"
USER_:_ik
kut
bek
“_USER_:
..._URL
<s>_"_USER
hebben
deze
'_'_'
)
haha
USER_<s>
weet
kk
hier
hoe
altijd
toch
,_maar
,_ik
ik_ga
slapen
school
t
haat
k
wakker
…
alleen
¶
jullie
USER_ik
doe
eens
op_de
mn
even
tegen
kom
dat_ik
net
waar
van_de
je_bek
hoor
niks
leuk
lt
&_lt
&_lt_;
lt_;
shit
nieuwe
komt
nou
..._URL_<s>
…_<s>
¶_<s>
<s>_“_USER
het_is
<s>_“
dag
waarom
x
nee
wat_een
xd
uur
zeg
jaar
._URL
alles
:)
mee
word
helemaal
haar
&_amp
amp
iedereen
•
iemand
=
je_bent
&_amp_;
amp_;
na
USER_USER_USER
zit
laat
hem
is_een
mag
:_"
bitch
iets
dat_je
maken
en_dan
ä
weg
"_<s>
<s>_USER_ik
heel
omdat
ä_¶
nooit
‚_ä
‚_ä_¶
he
wordt
had
:(
___
hahaha
doet
zou
en_ik
worden
dood
voor_de
want
ä_¶_<s>
<s>_wat
tot
als_ik
daar
vind
is_het
hebt
ff
tijd
kanker
kkr
slet
hou_je
leven
zeggen
u
!!!
denk
kapot
,_en
kunnen
:)_<s>
hele
twitter
._URL_<s>
terug
moeten
beter
tering
gwn
hoer
zin
niet_te
zal
._ik
keer
a
fucking
ik_wil
ben_je
hun
pff
ik_haat
vieze
....
je_niet
kijken
:s
wij
oke
echt_een
/_/
huis
anders
is_echt
:_URL
ik_kan
zie
leren
met_een
zegt
zelf
xd_<s>
ben_ik
mensen_die
!!_<s>
4
bijna
nie
andere
hou_je_bek
zo'n
van_je
klaar
snel
mooi
USER_ja
;_3
allemaal
zien
<s>_ik_heb
:p
eerste
naar_de
niet_meer
gehad
komen
:(_<s>
vanavond
ons
pfff
<s>_en
lt_;_3
!_URL
met_je
zielig
erg
m'n
sukkel
_____
vechten
thuis
beetje
flikker
x_<s>
<s>_je
eten
USER_en
down
heb_je
,_je
._"
:d
houd
werken
der
wijf
heb_ik
voor_je
vakantie
facking
kijk
USER_:_"
5
maar_ik
steeds
<s>_zo
:_'
moe
foto
elke
meisje
:s_<s>
tyfus
i
als_een
via
__-
haten
in_het
idioot
zeker
:_“
hard
-__
rot
eruit
moeder
maak
homo
filmen
staat
<s>_ik_ben
onze
jezus
linken
verdomd
balhaar
flikker_op
—
ofzo
:_“_USER
krijg
alle
af
my
halen
of_wat
wilt
met_de
USER_:_“
wijven
ken
verklote
<s>_USER_ja
:_de
rot_op
zeiken
super
kansloze
te_filmen
URL_URL
:_"_USER
niet_te_filmen
down_gaan
-_<s>
omg
beste
waffel
jood
opdonderen
en_shit
tss
praten
laatste
verneukt
kutwijven
flikkeren
week
eruit_flikkeren
pussy
irriteer
emo
best
verkloten
kutwijf
niemand
ik_hou
weten
brandstapel
tweet
dingen
zitten
gezeik
eh
eerst
hel
zonder
het_niet
sommige
?_URL
ô
verdomme
megool
kan_je
voor_een
voel
s
met_USER
houd_je
gelukkig
nigger
kak
:_het
van_USER
ging
aan_de
schijt
fokkin
asshole
vroeg
jaa
<s>_ben
gedaan
van_die
leugen
leugenaar
godverdomme
hou_van
gt
<s>_het
jongens
wanneer
moet_je
aan_het
10
motherfucker
poep
trut
malloot
nerd
je_een
gt_;
:p_<s>
&_gt
om_te
bed
<s>_als
flikkers
retweet
toen
<s>_wie
op_een
;)
tsss
klote
?!
&_gt_;
:d_<s>
8
ik_niet
vieze_leugen
houd_je_bek
mongool
soms
|
<s>_USER_:
<s>_heb
blij
laten
pas
in_een
<s>_vandaag
<s>_wakker
$
grr
3_<s>
fucktup
6
USER_haha
USER_je
gezellig
<s>_nu
achter
dat_is
niet_eens
dagen
je_het
voor_me
op_het
godsamme
ik_ook
lang
nog_steeds
wat_ik
#
7
:_een
<s>_wat_een
ik_je
<s>_de
irriteer_me
jij_bent
geneukt
hoop
oh
is_niet
USER_is
zich
pijn
ik_weet
een_vieze
wat_is
en_je
<s>_morgen
praat
!!!_<s>
)_<s>
zij
the
<s>_die
,_dat
,_dan
kansloos
zoek
wat_je
‚_ô
f
ziet
._en
:_als
gezien
grote
met_die
straks
zin_in
gek
?_URL_<s>
moest
leuke
dit_is
twee
??
nodig
n
zei
dacht
‚_äú_USER
‚_äú
äú
naffer
:_je
äú_USER
tussen
in_me
heb_een
%
de_brandstapel
ook_niet
'_ik
ik_moet
wel_een
maakt
denken
grrr
USER_wat
nu_al
!_URL_<s>
klas
buiten
eigenlijk
wachten
you
<s>_USER_haha
ik_het
lol
m
mooie
in_je
geef
normaal
eindelijk
ga_ik
toe
willen
terwijl
nl
dat_het
hahah
welke
moet_ik
met_me
hahahaha
”_<s>
:_wie
äú_USER_:
!_"
op_twitter
zn
facebook
op_school
staan
jezelf
geweest
<s>_pfff
malloten
wil_je
eigen
dr
hoofd
._maar
:_USER_USER
__-_<s>
van_jou
<s>_pff
is_dat
fockopp
niet_zo
te_doen
avond
:_URL_<s>
USER_:_je
ck
ik_me
je_dat
een_vieze_leugen
ik_hou_van
USER_:_als
:-)
bij_de
!!!!
vrij
en_USER
van_een
ouders
USER_:_het
ga_je
mis
haha_<s>
-___-
paar
werk
USER_dat
boos
als_de
ik_een
;-)
naar_school
echt_niet
:_wat
:_ik_ga
elkaar
vinden
volgende
ma
<s>_USER_je
een_nieuwe
;_3_<s>
blijven
niet_op
op_facebook
liefde
volg
love
enzo
hij_is
URL_¶
godver
URL_¶_<s>
slecht
<s>_‚
USER_nee
vrienden
<s>_ik_haat
half
dat_ze
telefoon
van_het
kinderen
http
sorry
ik_vind
is_de
is_er
zoveel
<s>_nog
»
krijgen
ook_nog
volgens
is_ook
wtf
,_die
je_moet
USER_:_wie
lief
<s>_waarom
en_de
voor_het
nog_niet
op_de_brandstapel
waren
zag
houden
opeens
gemaakt
ik_irriteer
krijgt
USER_hahaha
tweets
gelijk
werd
vrouw
USER_:_een
bezig
een_beetje
0
je_hebt
stoer
vraag
dan_een
film
geld
vaak
binnen
rt_als
"_"
bus
al_die
kan_ik
valt
't
is_.
slaap
omdat_ik
<s>_‚_äú
waarheid
jammer
;)_<s>
ik_irriteer_me
<s>_lekker
jongen
naam
je_je
op_je
.....
voel_me
das
niets
meteen
loopt
,_-
goede
‚_äù
nog_een
,_want
naar_huis
is_geen
-.-
er_is
niet_,
zaterdag
ik_heb_een
*_*
:o
,_dus
via_USER
serieus
äù
ooit
._wat
blijft
me_echt
?_"
USER_:_de
wedstrijd
USER_.
zetten
minder
mezelf
mogen
.._URL
da
alsof
wauw
meisjes
'_'_ik

so
!_ik
en_een
onder
lijkt
-_URL
top
dan_ook
grappig
ruzie
+
open
je_me
echte
jouw
kan_niet
sommige_mensen
raar
URL_URL_<s>
blijf
<s>_godsamme
._dat
ja_,
graag
begint
dagje
USER_jaa
op_<s>
:$
dik
toets
ik_zeg
lelijk
dom
nieuw
snap
,_nu
stuk
«
en_nu
fijn
idee
<s>_maar
van_me
hahaha_<s>
<s>_USER_nee
verder
<s>_ik_ga
ook_een
f_*
mama
ziek
begin
geplaatst
,_als
alleen_maar
wakker_<s>
koud
USER_URL
<s>_op
°
"_ik
<s>_USER_wat
precies
is_echt_een
hoef
d
dikke
geen_zin
dm
xx
je_er
<s>_oke
druk
geven
vergeten
dan_?
dicht
ajax
<s>_slapen
de_eerste
-____
een_keer
misschien
tog
=_(
heeft_een
engels
USER_:_'
up
kunt
schatje
voor_jou
zat
spelen
____-
doe_je
slapen_<s>
je_zo
bent_echt
9
den
ding
er_niet
via_USER_<s>
<s>_echt
fuck
geplaatst_URL
man_<s>
kind
op_me
heb_echt
,_ben
vanaf
lopen
doen_.
haat_het
je_ook
h
weekend
de_hele
wie_is
app
'_<s>
nederland
?_ik
:_die
<s>_niet
foto_op
weken
weer_een
al_een
we_gaan
√
ô_°
niet_<s>
USER_als
ik_voel
:o_<s>
ligt
zijn_<s>
<s>_USER_dat
internet
wereld
bedankt
<s>_kut
alweer
USER_en_USER
los
‚_ô_°
maar_je
zondag
gevoel
vindt
._de
,_wat
o
geeft
egt
geplaatst_URL_<s>
<s>_mijn
USER_het
-_,_-
11
-_,
volgens_mij
*_ck
op_zoek
USER_&
een_malloot
ah
<s>_hou
heb_geen
je_kan
op_.
nieuws
samen
online
gvd
<s>_jezus
fiets
liever
maar_dat
vast
maandag
._”
gesprek
en_het
heerlijk
zomaar
joh
en_niet
zet
-_USER
die_mensen
doen_,
nog_wel
rt_als_je
enige
denkt
<s>_net
hoeveel
URL_via
amsterdam
op_facebook_geplaatst
je_weet
kans
man_,
later
USER_heb
warm
ik_denk
kamer
=s
,_het
heen
facebook_geplaatst
:_retweet
en_dat
ze_is
is_wel
<s>_je_bent
nieuwe_foto
euro
<s>_wakker_<s>
-_URL_<s>
facebook_geplaatst_URL
voelen
is_zo
kwam
ik_in
horen
:_het_is
ben_echt
ik_nu
vrijdag
USER_:_wat
fietsen
bang
<s>_mensen
lachen
je_wel
zijn_echt
hou_van_je
--
dank
._het
zon
politie
gratis
ben_jij
zeggen_dat
heb_een_nieuwe
foto_op_facebook
moment
ik_word
een_nieuwe_foto
nieuwe_foto_op
20
<s>_me
‚_äî
die_ik
äî
ik_zit
URL_via_USER
!_!
<s>_weer
bb
f_*_ck
ik_doe
,_ze
.._URL_<s>
<s>_USER_jaa
genoeg
<s>_was
USER_die
ik_had
weet_niet
USER_:_retweet
plezier
zelfs
relatie
USER_-
xx_<s>
??_<s>
volgen
kon
op_met
!_!_!
denk_ik
vanmiddag
persoon
<s>_ja
wou
er_ook
tv
to
lieve
is_,
meid
neem
<s>_het_is
kwijt
ik_al
je_in
._'
in_mijn
te_maken
.._ik
,_is
wiskunde
zijn_.
er_een
;-)_<s>
<s>_USER_hahaha
~
w
♡
zoek_naar
<s>_dit
jy
:_$
:_/
op_zoek_naar
rond
gister
doen_<s>
te_gaan
niet_dat
op_mijn
naar_een
USER_,
om_de
,_hij
et
es
niet_in
uit_de
weet_je
vind_ik
kom_je
._je
als_jij
en_ze
=s_<s>
USER_niet
van_mijn
ik_heb_echt
ineens
liedje
doe_ik
les
aan_je
toch_niet
vragen
and
._"_<s>
:_ik_heb
vader
hadden
trein
:_als_je
ogen
niet_.
hond
eerlijk
rug
<s>_al
stil
!_USER
kun
harde
ach
URL_…_<s>
me_niet
2013
verveel
URL_…
2_uur
heb_het
<s>_URL
we_hebben
:_(
luister
is_gewoon
hoop_dat
maar_het
je_nog
#sexdate
zwaar
,_ik_ben
http_:
USER_rt
ja_ik
<s>_godver
uw
juist
pakken
fout
school_<s>
wrm
*_<s>
,_niet
niet_van
klaar_met
kun_je
<s>_dus
:_in
daarna
<s>_USER_als
weinig
en_die
:_ik_ben
meest
zoeken
me_aan
<s>_jij
verveel_me
op_man
helpen
bent_een
USER_rt_USER
grootste
een_paar
ken_je
'_URL
auto
USER_:_die
ander
vriend
stel
100
ga_niet
ik_haat_het
omdat_je
lange
verwacht
dan_een_vieze
:$_<s>
<s>_USER_is
dat_was
is_nog
broer
12
hart
vriendin
hihi
???
ochtend
ik_hoop
USER_hou
klopt
ik_dacht
waar_ik
een_meisje
krijg_je
oma
ô_•
<s>_in
slapen_,
nog_even
:_mensen
retweet_als
zus
ene
aandacht
respect
hele_dag
een_of
,_maar_ik
klein
je_voor
URL_URL_URL
e
<s>_deze
voetbal
._we
ik_was
dit_jaar
...._<s>
okee
;s
door_de
ie
;p
USER_jij
._USER
nee_,
een_hel
:_heb
reageren
zelfde
wil_ik
volgend
liggen
(_<s>
kop
god
<s>_USER_het
niet_voor
missen
1_/
wat_er
een_hoer
ga_naar
veranderen
#nieuws
!_-
<s>_ze
‚_ô_•
:_waarom
de_hel
hmm
USER_ik_heb
?_-
heet
jonge
16
:_ik_haat
je_met
zingen
shit_.
beneden
verjaardag
vallen
met_mijn
<s>_godverdomme
het_echt
met_het
straat
USER_!
/_2
ik_kom
mag_je
;_&
houdt
je_<s>
of_je
groot
<s>_vanavond
opnieuw
slet_,
maar_als
mobiel
USER_:_mensen
spijt
wist
tl
30
USER_een
door_een
:_ze
elke_dag
<s>_USER_die
geworden
14
denk_dat
ik_zal
fijne
natuurlijk
men
niet_met
je_kunt
rustig
of_andere
<s>_we
jullie_zijn
stem
foto's
._ze
muziek
URL_"
je_moeder
<s>_USER_heb
ook_al
on
<s>_straks
ben_zo
winnen
veel_van
water
vol
rt_USER_rt
niks_meer
ik_de
dan_maar
wees
b
schijt_aan
ben_er
zusje
,_zo
ben_niet
:_‚
is_weer
er_nog
1e
,_de
door_die
<s>_USER_en
als_het
je_van
gaat_het
pff_<s>
van_mij
c
USER_&_amp
ik_nog
goeie
vrouwen
<s>_is
aardig
USER_"
http_:_/
ist
zoals
stop
bij_mij
sinds
broertje
:-)_<s>
is_<s>
januari
en_wat
website
maar_een
omdat_ze
gebruiken
dat_we
ik_snap
diegene
nog_geen
lees
stad
ze_zijn
het_weer
,_we
ben_geen
is_dit
,_een
pa
benieuwd
USER_echt
♥
site
had_ik
volgend_jaar
<s>_hoe
je_nu
:_zo
heel_veel
naast
wat_dan
goedemorgen
ergens
morge
:_retweet_als
._-
._/
op_URL
g
best_wel
niet_wat
gast
<s>_een
vooral
?!_<s>
boven
:_rt_als
de_bus
#sexdating
laat_me
,_in
was_een
ik_voel_me
,_,
grr_<s>
je_wilt
,_was
miss
<s>_geen
die_is
:_'_'
retweet_als_je
gegaan
,_jij
!_en
kijkt
gezicht
oude
psv
ik_zie
<s>_k
bitch_<s>
domme
het_ook
p
zin_om
lui
woorden
nacht
[
weet_ik
aan_een
,_met
15
<s>_er
veel_plezier
je_,
jaloers
een_slet
ik_zou
noemen
deur
USER_van
ook_wel
kent
nemen
die_je
als_mensen
rotterdam
en_nog
als_ze
de_laatste
want_ik
,_alleen
vind_je
mens
maand
he_<s>
<s>_naar
op_,
jaaa
"_URL
eerder
in_die
shit_<s>
hey
]
vertellen
-.-_<s>
ni
<s>_USER_niet
is_toch
nog_maar
een_bitch
huilen
tijdens
‚_ç
de_tering
geen_idee
was_echt
,_-_<s>
groep
‚_ç_¨
,_ga
ik_dat
de_klas
vet
link
is_die
ha
bullshit
die_wijven
<s>_#sexdate
nummer
USER_hou_je
erger
geleden
that
nederlandse
USER_:_heb
USER_je_bent
kleine
voor_mij
¨
URL_#sexdating
gewoon_een
trots
bij_een
._&
._nu
te_pakken
groningen
;_USER
perfect
uurtje
heb_er
USER_maar
k_heb
frans
een_mongool
ich
ok
niet_de
ava
2014
dat_de
ik_ken
ç
jaren
)_URL
utrecht
:_op
geloof
gegeten
ik_<s>
tis
:_*
ç_¨
noem
nicht
lezen
.._maar
rt_USER_USER
weet_dat
de_enige
<s>_omg
no
:_ben
de_volgende
zal_ik
wilde
USER_ik_ben
fck
tijd_voor
boek
:'(
je_.
=$
ik_hoor
USER_URL_<s>
25
video
nog_nooit
USER_tsss
woord
dat_hij
te_zeiken
soort
ey
,_geen
spanje
<s>_dat
minuten
<s>_ga
kijken_<s>
qq
langs
of_wat_dan
<s>_niet_te
als_een_malloot
deed
geweldig
is_hij
een_of_andere
drinken
;s_<s>
het_gaat
slechte
hahahah
irriteer_me_aan
er_weer
dat_die
land
ben_een
l
erbij
nederlands
?_—
is_goed
me_een
jij_ook
waarheid_dan
nogsteeds
iemand_die
haha_.
iemand_anders
ver
in_mn
dan_is
op_te
gekregen
al_weer
die_van
zijn_,
'n
feyenoord
juli
<s>_ik_wil
boeken
'_ik_hou
zijn_we
volgers
vond
over_de
zie_ik
:_bij
die_kut
zoo
je_de
succes
tweeten
het_zo
gisteren
'_*
niet_naar
USER_ik_ga
<s>_'
live
het_als
ping
§
goed_,
:_dat
<s>_grrr
ze_hebben
wat_dan_ook
een_andere
24
gefeliciteerd
je_bent_een
<s>_sommige
mist
ik_heb_geen
:_ik_wil
club
ben_,
gaan_.
en_jij
:_voor
,_heb
ik_ben_echt
de_dag
zomer
z'n
q
;p_<s>
maar_niet
weer_op
._wat_een
?_‚
en_als
zo_goed
dat_jij
gebeuren
moe_<s>
ik_ben_een
mogelijk
be
wat_doe
je_'
dat_een
wij_zijn
ook_van
een_fucking
USER_:_ze
familie
linken_om
als_je_het
irritant
USER_:_morgen
zometeen
wow
boy
voordat
,_je_bent
<s>_verdomme
ik_maar
slapen_.
over_je
hy
doe_niet
was_ik
USER_de
beginnen
!_:)
"_-
weer_naar
leugen_.
eng
USER_oh
hoi
klinkt
gewonnen
loop
00
dankje
honger
de_waarheid
wekker
harde_waarheid
ù
'_hoer_'
<s>_kan
licht
reden
zwarte
#sexdating_URL
echt_zielig
op_._<s>
naar_het
niet_tegen
^
je_eigen
eentje
)_.
sta
dat_er
#sexdating_URL_<s>
._hij
zo_erg
niet_uit
lukt
ik_weer
speelt
hoofdpijn
leeg
hopen
vraagt
‚_ù
volgt
URL_#sexdating_URL
is_?
,_waarom
boys
je_geen
kneus
je_die
stress
zo_lekker
trouwens
huiswerk
oplader
lach
kant
op_USER
kort
fifa
∏
<s>_als_je
hoor_,
ik_zo
'_hoer
sowieso
februari
regen
∏_è
-_de
de_tyfus
ik_:
moeilijk
je_mag
het_goed
!!!!_<s>
weg_.
ge
vind_het
._&_lt
te_veel
<s>_USER_.
<s>_USER_hou
2_<s>
echt_zo
ook_van_jou
te_worden
,_kom
betekent
URL_/
nu_echt
<s>_wat_is
meer_dan
deze_tweet
hoer_'
doei
op_die
waarheid_dan_een
stuur
je_bent_echt
de_nieuwe
aan_mensen
ù_§
ik_wel
team
donderdag
zou_ik
maar_1
na_een
tijdje
:_maar
:_morgen
!?
USER_in
<s>_ik_irriteer
‚_ù_§
è
zwemmen
helaas
:_dit
-0
hebben_.
om_een
jou_,
:_mijn
denk_je
probleem
50
nooit_meer
moet_echt
een_motherfucker
<s>_hou_je
USER_hoe
wens
gevonden
nu_nog
USER_:_zo
weer_eens
het_wel
luisteren
jij_bent_echt
=_(_<s>
USER_USER_ja
niet_!
koffie
°_‚_ô
ik_denk_dat
get
aan_me
he_?
zoon
niet_bij
an
haat_aan
dansen
USER_kan
°_‚
te_zijn
USER_USER_ik
als_die
vertel
heb_nog
ze_een
nog_ff
val
dit_<s>
eens_een
hea
een_kutwijf
ik_hoop_dat
USER_ook
maanden
was_het
zullen
ik_hem
daarom
deel
een_leugenaar
de_grootste
mag_ik
een_kansloze
bedankt_voor
vergeet
plaats
bah
zie_je
<s>_kk
vieze_leugen_.
,_<s>
:'(_<s>
jou_<s>
slet_'
info
en_ik_ben
._nl
t_niet
jood_<s>
haal
wachten_op
wat_ben
wel_eens
face
die_niet
zijn_de
oke_,
kut_.
je_waffel
de_harde
je_gaat
thuis_van
sws
word_ik
niet_down_gaan
USER_was
sturen
=$_<s>
is_al
vandaag_.
ze_niet
er_zijn
gaan_we
und
gaan_slapen
duurt
min
USER_:_maar
even_een
geslapen
varken
de_harde_waarheid
bent_echt_een
pak
bio
:_sommige
mijn_moeder
em
,_ik_kan
vuile
ik_heb_het
pfff_<s>
is_nu
hoort
,_moet
jeugd
vieze_leugen_<s>
'_en
kan_me
.._en
,_ik_heb
net_zo
is_._<s>
-_ik
’
meer_op
leugen_<s>
verliefd
maarja
never
chill
USER_:_waarom
<s>_USER_tsss
USER_USER_<s>
te_kijken
homo's
een_uur
voor_die
bel
een_sukkel
aan_jou
me_de
,_gaat
<s>_USER_hoe
<s>_laat
op_onze
ô_°_‚
:_vandaag
genieten
2012
:_hoe
ook_echt
het_leven
äù_<s>
duits
je_echt
tegen_mij
iphone
,_echt
strand
haat_je
USER_:_mijn
:_USER_ik
dan_<s>
.._"
<s>_ik_kan
tegen_me
de_trein
wijf_<s>
USER_tss
de_tijd
gewoon_niet
<s>_als_ik
ga_slapen
,_USER
hand
start
<s>_voor
ofso
uit_.
je_aan
rapport
bek_man
prijs
USER_ga
!_&
je_mij
van_je_'
for
bedje
ik_van
ben.
stage
‚_äù_<s>
#retweet
geval
gaat_de
niet_over
niet_down
:_-
mijn_leven
USER_:_ben
<s>_haha
teveel
zo_moe
gehad_.
zweer
¬
inderdaad
of_ik
mond
13
ik_mis
<s>_flikker
amp_;_USER
'_slet_'
zeer
shit_,
haat_het_als
<s>_USER_jij
nee_ik
._ben
'_slet
tweede
je_bek_man
droom
trainen
/_ik
los_,
die_de
sukkel_'_'
ik_geen
rood
omw
#np
jarig
like
:-(
:_laat
rent
'_bitch_'
dan_kan
ai
'_kneus
ek
real
op_!
grote_bek
per
niet_door
dat_niet
<s>_kom
krijg_ik
<s>_sommige_mensen
we_zijn
kennen
hen
denken_dat
:_ik_irriteer
en_daarna
me_maar
bent_.
'_sukkel_'
♥_<s>
kneus_'_'
USER_:_sommige
bitch_'_'
account
..._"
‚_äô
leraar
;_&_lt
gezegd
begonnen
onder_de
de_deur
:_er
vies
sukkel_'
om_je
rust
<s>_hahaha
maar_eens
jan
'm
kut_<s>
lig
eet
economie
rijden
vechten_voor
down_gaan_voelen
is_je
toch_een
gaan_voelen
werkt
,_omdat
plan
'_'_kutwijf
schreeuwen
belangrijk
ook_weer
over_een
keek
ook_maar
hè
maar_op
vroeger
<s>_USER_echt
en_shit_.
gezellige
triest
bezoek
ter
':
USER_houd_je
helft
._niet
allen
USER_:_in
stomme
maar_dan
moeite
geweldige
slet_'_'
<s>_USER_oh
is_!
morgen_weer
marokko
helpt
kneus_'
slaat
'_=
elke_keer
anderen
:_en
opstaan
je_'_'
man_.
van_jou_'
tuin
.._”
verhaal
$_<s>
nu_naar
breken
het_al
rot_op_<s>
gekocht
reactie
mja
overal
kapot_<s>
dan_.
me_.
hoeft
nu_maar
:_jij
een_idioot
._‚
lang_niet
'_'_hoer
#kansloos
ik_.
USER_houd
elk
._*
wil_ook
gaan_<s>
op_mn
ik_mag
maken_.
baby
was_gezellig
nu_op
!!!!!
USER_mijn
ook_<s>
cijfers
*_'
hoog
USER_:_dit
ieder
ik_ben_geen
gevallen
,_je_moet
'_'_kneus
ein
leven_is
verloren
godsamme_,
bedoel
kak_,
21
avondje
kutwijf_'_'
of_niet
van_dat
<s>_flikker_op
over_mij
'_bitch
._een
me_en
douchen
drie
<s>_wel
nat
bitch_,
bitch_'
en_shit_<s>
kreeg
hahahaha_<s>
je_zegt
..._ik
USER_nou
wat_voor
'_kutwijf_'
'_'_sukkel
<s>_USER_tss
te_zien
in_amsterdam
äô
niet_aan
scherm
toen_ik
asshole_<s>
2_/
een_foto
zware
het_kan
net_als
volgende_week
,_bitch
<s>_van
kans_op
schat
batterij
verdomd_goed
<s>_-
rt_"_USER
jammer_dat
sms
kutwijf_'
laat_de
ziet_er
te_verkloten
bn
lekkere
hoer_'_'
bek_<s>
fc
zorgen
'_sukkel
dun
he_,
een_goede
?_”
rt_"
en_wie
ik_ook_van
<s>_tering
=_beste
'_kutwijf
USER_waar
jou_'
'_'_slet
:_mensen_die
komt_er
'_=_beste
hahahahaha
'_ik_ook
,_wie
ik_naar
<s>_USER_een
leren_<s>
eh_,
mensen_zijn
'_kneus_'
is_te
idd
helemaal_niet
$_$
gooi
papa
moet_je_niet
wollah
<s>_met
proberen
gezellig_met
trap
:_soms
USER_:_en
voelt
<s>_wauw
naar_mij
lelijke
altijd_zo
zo_verdomd
ik_verveel
echt_dat
ik_die
als_de_motherfucker
ô_∏
ik_maak
USER_op
je_denkt
varken_'_'
ruzie_met
life
ak
at
az
je_op
v
goal
'_'_varken
me_<s>
alsnog
it
,_op
,_of
"_.
is_en
niet_..
,_slet
gooien
'_'_=
mooiste
harde_waarheid_dan
je_maar
<s>_nieuwe
miljoen
zoekt
USER_:_*
feest
ahaha
ze_het
wil_een
(:
trut_<s>
<s>_altijd
maar_die
la
van_mn
filmpje
bent_!
terug_naar
jaar_:
help
kan_het
hebben_we
ik_geef
dan_nog
klik
vanmorgen
,_als_je
ik_met
<s>_voel
ik_ga_niet
ik_haat_je
het_met
en_we
bal
kwart
<s>_kak
grapje
ook_,
zijn_er
net_een
varken_'
eraan
jah
stukje
je_zeggen
klaar_voor
zo_veel
poep_<s>
rest
USER_zo
jij_<s>
justin
met_jou
naar_beneden
maar_weer
wat_is_het
haha_,
hallo
doen_en
de_wereld
<s>_bij
bij_me
guten
kan_er
oke_?
nog_1
'_varken_'
ô_∏_è
beef
been
af_te
,_ja
dat_ook
,_mijn
(_USER
damn
vandaag_,
hahah_<s>
me_zo
iedereen_is
dan_niet
hekel
al_wakker
de_klote
kom_op
de_nederlandse
;o
een_relatie
bellen
fan
je_doet
een_dag
:_we
geleerd
de_motherfucker
♡_<s>
tijden
wanneer_je
ik_zag
USER_het_is
gezet
thanks
lijkt_me
iedere
maar_in
leugen_._<s>
zo_naar
'_.
._(
die_op
en_ook
verschil
wind
je_niet_down
hier_in
:_als_ik
je_als
dus_ik
moet_nog
*_"
dinsdag
doen_..
in_bed
een_kanker
wel_weer
hoor_<s>
hoer_,
alles_wat
met_mn
prachtig
flikker_op_man
het_was
een_nerd
<s>_iedereen
/_2_<s>
middag
aan_die
naffer_-
mij_niet
:_hou
<s>_grr
en_morgen
<s>_tss
of_ze
<s>_USER_nou
fans
zooo
vakantie_<s>
ik_deze
je_bek_<s>
ik_weet_niet
programma
URL_”
ik_verveel_me
ik_echt
je_!
probeer
wie_je
<s>_soms
<s>_wtf
op_deze
hekel_aan
please
dat_jullie
maak_je
saai
bek_.
USER_nog
maken_<s>
kill
je_weer
je_moet_je
volg_USER
USER_:_bij
er_wel
dank_je
._'_*
home
zodat
1_/_2
weer_<s>
!_:
!_'
oud
1_van
ipv
een_jongen
<s>_ook
#ajax
flink
!_USER_<s>
media
welkom
is_altijd
als_dat
vertrouwen
/_3
wat_?
rt_en
,_ik_ga
ook_zo
worden_.
msn
bek_dicht
:_/_/
:_ik_kan
omfg
ook_op
USER_we
ik_er
seizoen
telkens
<s>_bijna
in_zijn
,_hoe
jou_'_'
:_iedereen
heletijd
blij_met
guten_morgen
:_niet
broek
met_dat
single
jou_.
<s>_alles
een_mooie
gij
USER_:_laat
USER_:_op
punt
'_varken
naar_bed
je_?
jij_dan
weet_het
hebben_ze
<s>_moet
stemmen
echt_facking
deze_week
<s>_even
hoor_je
noemt
USER_USER_en
na_de
moeten_we
tas
zoek_naar_een
ik_vind_het
trots_op
<s>_ik_vind
USER_:_er
......
weg_<s>
extra
zulke
USER_‚
te_halen
baas
buikpijn
he_.
stel_je
delen
stelletje
bekend
shirt
gekomen
gegeven
ik_weet_het
je_zeggen_los
§_ô
is_op
schelden
eruit_flikkeren_.
niks_te
hoelaat
mij_en
s_.
jong
._in
ass
ask
:_wat_een
geen_zin_in
!_:d
is_niet_te
ziekenhuis
meeste
:_van
mt
vvd
op_dit
de_bullshit_die
bij_het
dan_ben
wie_niet
zien_.
bitches
wachten_tot
ze_de
dat_mijn
was_,
mis_je
USER_:_‚
wakker_met
;_/
helemaal_niks
echt_aan
een_jood
mongool_<s>
erin
te_slapen
maar_het_is
goed_<s>
?_USER
totaal
het_maar
aan_.
:_echt
<s>_wil
wacht
üòç
zo_<s>
..._—
._morgen
verloten
echt_geen
ik_heb_er
van_deze
btw
springen
USER_:_vandaag
je_hem
voor_iedereen
actie
ofzo_?
niet_slapen
USER_is_echt
grrr_<s>
mensen_over_je
de_'
wss
slet_<s>
te_zeggen
,_ook
bij_USER
gaat_die
naar_de_klote
weer_terug
wat_zijn
ik_kan_niet
qq_<s>
hoor_.
maar_ze
laat_de_bullshit
een_kut
en_geen
#nerd
USER_/
rooster
kont
leven_<s>
achter_de
gehad_met
do
wel_,
weer_aan
eten_en
handen
☺
😂
USER_:_dat
nep
praten_,
bullshit_die
niks_,
ll
vandaag_is
boete
zeggen_los_,
'_ll
motherfucker_<s>
gaan_voelen_door
in_USER
._”_<s>
ben_ook
‘
zijn_!
leer
het_nieuwe
feestje
van_jullie
zielig_voor
op_tv
je_iemand
sport
,_doe
tss_<s>
ik_dus
is_t
wie_heeft
._wel
naar_buiten
die_kutwijven
over_het
<s>_waar
dan_?_<s>
:_USER_je
als_ik_je
<s>_eindelijk
....._<s>
leuk_!
<s>_kijk
❤
USER_zeg
je_over
gestolen
ù_§_ô
terug_van
#heelherkenbaar
weer_.
het_is_een
met_hun
heb_schijt
te_horen
zo_hard
niet_?
je_bek_.
je_nou
<s>_voel_me
niet_dat_ik
:_dus
flikker_op_met
USER_flikker_op
maar_is
was_leuk
over_je_zeggen
tour
flikkeren_.
zo_vroeg
'_(
aan_mij
ook_bij
liever_de
tegenwoordig
dat_ik_niet
wakker_.
!_:)_<s>
alvast
last
problemen
:_nu
USER_moet
verklote_<s>
ik_jou
ophalen
erover
dat_wijf
word_echt
het_huis
uit_te
<s>_ik_voel
km
de_beste
lekker_in
typen
een_nieuw
trek
vreemd
los_,_je
USER_kijk
of_het
zijn_zo
de_stad
niet_waar
denk_dat_ik
viel
op_vakantie
USER_:_iedereen
de_rest
USER_:_voor
die_mensen_over
<s>_USER_houd
voelen_door
money
ik_linken
22
bullshit_die_mensen
zooi
wat_heb
ik_wil_ook
gekke
ik_wou
1_.
:_wij
hebbe
me_leven
met_USER_USER
een_half
!_”
heb_nu
stellen
:_d
!!!!!!
zeggen_los
man_!
kopen
gekeken
zijn_niet
<s>_nee
uit_!
§_ô_∏
whatsapp
blue
in_hun
maar_hij
pauze
<s>_2
kutwijf_<s>
<s>_rt_"
balhaar_<s>
de_bullshit
zucht
mensen_over
fb
brengt
<s>_en_dan
:_‚_äú
:_)
:_s
schrijven
een_megool
toetsen
vorige
he_!
ben_nu
#vacature
beter_dan
waar_je
een_homo
stoer_doen
ermee
homo_<s>
<s>_eten
boeit
ben_kapot
mag_niet
je_mee
zou_je
tof
heb_me
sessie
<s>_USER_waar
meiden
bruin
,_het_is
om_half
komende
USER_waarom
USER_flikker
mij_?
rein
0000
USER_:_soms
waar_is
maar_ik_heb
te_leren
is_voor
dus_een
terwijl_ik
tenminste
USER_als_je
wel_.
waard
jij_een
wat_doe_je
en_weer
het_een
2e
is_in
ik_krijg
nou_weer
je_praat
mij_<s>
jij_?
ga_verkloten
zeg_je
USER_kom
._ik_heb
afgelopen
vannacht
with
maar_even
voor_USER
is_facking
URL_.
kutwijven_<s>
er_nu
en_alles
=_)
=_'
nerd_:
jawel
echt_niet_te
je_te
wel_met
sjaak
pakt
leugens
._ook
doet_echt
dacht_dat
direct
eruit_flikkeren_en
respect_voor
heb_jij
als_er
gaan_leren
;_<s>
who
doe_het
een_verdomd
me_moeder
__&
oplader_te
as
,_je_hebt
ik_voor
niet_goed
niet_ik
op_1
word_je
alsof_je
q_<s>
!_het
je_wat
wifey
"_*
in_de_bus
vuurwerk
<s>_USER_zeg
mr
die_er
r
gesproken
._het_is
leren_.
wie_ben
USER_:_echt
her
draaien
en_hij
jaar_.
*_klik
hell
iets_te
kunnen_ze
dag_van
well
ben_ik_de
ik_heb_nog
zo_,
zo_.
en_1
we_weer
naar_me
hopen_dat
aan_te
40
<s>_denk
vrije
mainstreet
#rt
terug_.
bek_gewoon
niet_kan
me_haar
uit_je
en_zo
toch_?
._geen
en_ik_wil
probeert
maar_wat
op_met_je
alles_van
zorg
<s>_USER_dank
als_iemand
allang
in_nl
me_bed
wel_van
ook_.
zo_is
met_al
k_ben
don't
woensdag
!!_URL
oke_ik
<s>_ik_word
gebruik
hoor_ik
USER_dank_je
tel
now
boos_op
een_leuk
USER_zijn
nog_in
de_hele_dag
die_tyfus
debat
voetballen
<s>_USER_kan
haag
pfff_ik
te_pakken_.
blij_dat
let
je_ze
€
mannen
bij_jou
het_nog
het_nou
je_bek_gewoon
was_je
hw
hé
door_het
opa
ik_hier
en_shit_,
veel_mensen
buurt
die_me
ps
USER_hahah
<s>_mensen_die
wel_<s>
onderweg
bank
niet_normaal
moet_doen
vandaag_!
me_echt_aan
<s>_niemand
weer_is
pww
eraf
😜
USER_en_ik
het_meest
..._http
•_<s>
dochter
USER_ze
met_kanker
me_ma
:_ik_hou
keihard
ook_in
maar_nu
ik_op
stond
je_ouders
<s>_goedemorgen
-_je
:_laat_de
<s>_laatste
rennen
<s>_jullie
kapot_moe
ô_°_<s>
ofzo_<s>
google
er_in
USER_:_dus
:')
kwartier
USER_ik_weet
het_dan
,_morgen
:_me
haat_dat
USER_ja_,
in_de_klas
fijne_dag
kijken_,
richting
uit_het
dat_.
verkloten_<s>
chick
je_zou
USER_:_hoe
USER_:_hou
graden
kamp
flikkeren_en
,_heeft
°_<s>
liever_de_harde
behalve
het_strand
is_mijn
wint
me_dood
maken_,
in_!
kijk_je
!_ga
URL_"_<s>
USER_gaat
een_leuke
ahahaha
go
al_niet
jezus_,
ka
verneukt_<s>
hoer_.
<s>_USER_zo
leuk_met
<s>_ik_verveel
half_uur
gedaan_,
op_internet
sukkel_<s>
ze_dat
<s>_welke
reclame
hahahahah
,_...
mocht
"_wat
<s>_ik_moet
maak_ik
jij_hebt
om_te_leren
maak_kans_op
nog_3
lekker_voor
dames
tje
stoppen
#heelherkenbaar_<s>
USER_dank
101
._zo
gehoord
waarom_is
hoe_kan
foto_van
gay
USER_dan
URL_-
samen_met
niet_meer_op
hoezo
._dan
pffff
waar_ben
we_niet
nergens
vroeg_wakker
<s>_USER_maar
shit_._<s>
plek
echt_super
wijven_die
mij_,
<s>_tsss
aan_mensen_die
vervangen
beeld
bitch_!
._er
ook_voor
,_en_ik
,_nog
.._-
vent
maak_kans
<s>_USER_flikker
te_lui
dat_ik_je
nu_pas
dan_weer
ik_zweer
/_‚_ä
;_ik
cijfer
met_wie
terwijl_ze
leren_en
USER_nee_,
die_man
onderweg_naar
het_woord
liegt
xxx
verpest
!_&_lt
<s>_uit
een_asshole
me_ook
hele_tijd
je_gewoon
mening
by
zeggen_,
bijna_leeg
vriendje
pakken_.
het_moet
USER_oke
/_m
USER_:_nu
_üòç
geef_je
!_maar
/_‚
._met
ne
1000
bek_._<s>
follow
lekker_naar
wordt_een
gehad_,
blijkbaar
:')_<s>
._op
met_iemand
ik_zei
<s>_USER_van
manier
ik_hoef
vo
laat_ze
verdomd_veel
,_hou
#grrr
meer_info
de_politie
scooter
je_in_de
USER_weet
heel_de
üòç
17
18
of_wat_?
jou_!
vele
omhoog
die_mensen_die
dat_t
makkelijk
die_kk
lelijk_,
!_:d_<s>
laatste_tijd
zijn_ook
van_school
megool_<s>
alleen_als
ik_moest
,_wil
de_site
echt_de
jaar_geleden
monday
las
<s>_na
ahahah
arrogante
idk
een_hele
kom_naar
je_hoofd
bed_<s>
-_"
<s>_thuis
mensen_moeten
geak
het_zelf
een_van
verneukt_.
hulp
vanuit
uren
aanwezig
echt_leuk
geen_tijd
\
veel_te
dankjewel
lichaam
tegen_je
naar_USER
is_..
USER_wel
waarom_zou
*_*_*
=_s
nu_in
doen_._<s>
ook_altijd
het_als_mensen
woon
dit_moment
boo
vrolijk
baan
#voetbal
van_der
betalen
!_we
USER_(
USER_?
echt_waar
?_haha
ben_gewoon
het_.
a_)
de_straat
wil_niet
feit
dan_de
hoe_het
kan_wel
kleren
is_dan
retweeten
op_tijd
spreekt
hoe_je
maar_we
._als
je_bek_dicht
zovan
minuut
¤
op_school_<s>
de_zon
nu_wel
"_/
kou
?_je
kom_maar
meids
gok
niks_<s>
te_linken
maar_ook
:-(_<s>
interessant
twente
,_maar_dat
in_dit
dus_niet
kan_je_niet
USER_:_-
ik_mijn
daarmee
URL_#nieuws
haten_,
scherm_valt_weg
niet_weg
om_die
van_haar
slaapt
back
knuffel
<s>_USER_ga
bent_,
niks_.
tfoe
USER_nu
wat_te
;_$
#naffer
te_lui_om
en_k
nu_moet
malloot_rond
benen
<s>_USER_goedemorgen
☹
gaan_,
luie
en_toen
ik_vond
dezelfde
!!!!!_<s>
en_me
hoe_is
eredivisie
URL_)_<s>
80
neemt
je_zelf
is_als
mensen_haten
gaande
noemde
klaar_mee
???_<s>
op_ping
*_te_lui
jaaaa
scherm_valt
batterij_bijna
t_/
die_het
begrijp
durf
bij_je
ze_moeten
?_‚_äî
batterij_bijna_leeg
check
<s>_ik_hou
waffel_<s>
speler
<s>_wachten
een_dagje
negeren
huis_,
er_voor
en_heb
i_love
gelukkig_ben
lol_<s>
:_"_ik
irriteer_me_echt
verleden
je_toch
vaker
gingen
school_.
USER_:_#retweet
rent_als
verslag
leukste
<s>_krijg
vervelend
het_over
als_een_motherfucker
weetje
op_dit_moment
#naffer_<s>
volk
waarschijnlijk
:_omg
USER_jaaa
maar_met
ik_dan
veel_van_je
USER_USER_nee
te_haten
over_me
doen_ze
USER_hmm
door_hen
praten_.
(:_<s>
gewoon_<s>
gebeurt
dan_in
hou_van_jou
de_ochtend
nog_2
:_rt_en
ik_linken_om
hier_een
of_andere_idioot
halve
niet_helemaal
we_'
als_je_een
<s>_kapot
pw
?_'
en_rent_als
op_iemand
<s>_over
#linkdedownie
huis_<s>
een_malloot_rond
zijn_?
in_dat
de_film
en_waar
t.
amper
:_kan
'_'_bitch
homo_,
hij_de
zijn_voor
mensen_op
de_enige_die
verplicht
-1
lui_om_oplader
tering_<s>
uur_en
altijd_voor
zo_een
blije
bent_niet
wilders
grap
hopelijk
drm
het_zijn
?_dan
word_een
van_dit
zijn_als
ik_wat
jij_?_<s>
iedereen_die
slaan
shit_is
USER_goedemorgen
leeft
laat_maar
je_dit
<s>_fuck
bericht
,_zo'n
dat_je_bent
´
omg_,
gym
weer_in
andere_idioot
00:00
doorgaan
wij_gaan
üíï
maat
of_wat_je
verkocht
hoe_kan_je
._echt
opruimen
gaan_met
me_wel
tekenen
<s>_slapen_<s>
voelen_door_hen
#retweet_als
echt_goed
tekst
pad
sterk
werken_<s>
een_vrouw
stiekem
uur_<s>
die_nigger
spaced_en
†
janken
ook_de
naar_die
._is
me_,
maak_er
echt_dood
meen
om_het
de_heletijd
USER_:_me
hoop_dat_je
je_meisje
maar_ik_ga
waar_ben_je
opdonderen_<s>
ik_heb_je
gemeenten
ik_wil_een
._=
._dus
onzin
<s>_USER_ook
draait
spaced
wakker_,
met_ze
ugh
het_mooiste
ik_laat
om_oplader_te
einde
naar_jou
morgen_naar
hier_is
kan_dat
is_een_vieze
dromen
ben_benieuwd
maar_wel
school_te
._hoe
met_rust
de_meeste
zwolle
niks_van
4_<s>
zeg_!
zeg_,
van_2
van_.
een_grote
niet_leuk
heb_geen_zin
malloot_rond_om
ei
dragen
<s>_weer_een
echt_op
gebruikt
prijzen
<s>_tyfus
wat_moet
noem_me
ha_ha
dat_k
de_vakantie
over_2
<s>_klaar
wel_goed
goed_!
valt_weg
:_#retweet
tege
vieren
van_...
binnenkort
zijn_ze
onvoldoende
<s>_USER_kijk
het_gevoel
niet_gewoon
wa
witte
mee_!
)_URL_<s>
http_t.
,_en_dan
belangrijke
nieuws_:
dat_wordt
..._wat
ze_heeft
bezig_met
USER_omg
regering
mee_naar
cc
geen_zin_om
23
URL_)
in_m'n
politiek
-_USER_<s>
:))
üíï_<s>
<s>_mn
wat_een_mongool
t_/_m
veeel
ipod
speciaal
vak
zichzelf
had_je
USER_:_jij
je_had
<s>_USER_hahah
100_%
social
enige_die
<s>_haat
rond_om
zojuist
your
verdomme_,
oplader_te_pakken
een_soort
USER_:_we
1_x
meer_<s>
spaced_en_rent
(_"
sla
enzo_<s>
,_nou
zo_maar
._...
vind_ik_het
leuk_.
,_slet_,
:_deze
ik_bedoel
voor_meer
laptop
USER_voor
tip
lekker_<s>
dag_is
liefje
tsss_,
het_in
halen_,
boot
korting
naar_je
<s>_ben_zo
en_rent
die_bitch
zeggen_dat_ik
USER_ben
piet
chagrijnig
ik_gewoon
love_you
met_iedereen
gene
hehe
USER_hij
aan_en
je_beste
ronaldo
prima
zouden
dan_ga
is_van
”_/
#grrr_<s>
schoon
<s>_USER_waarom
we_het
en_daar
#groningen
/_USER
en_is
en_in
is_kk
!_/
hoer_<s>
rt_USER_ik
ben_je_een
dat_me
USER_dus
lui_om
je_alleen
super_leuk
door_hen_!
maar_voor
rent_als_een
op_hun
<s>_heerlijk
ft
:_pff
,_dit
wel_leuk
ooh
miljard
een_half_uur
omdat_een
:_1
:_o
*_spaced
je_daar
out
ik_mezelf
<s>_volg
islam
die_een
thuis_<s>
is_gwn
ookal
:_is
*_te
<s>_USER_jaaa
._URL_¶
*_spaced_en
<s>_wie_is
3_uur
om_oplader
<s>_USER_mijn
langzaam
mensen_,
):
gedrag
haalt
wel_mooi
koppijn
malloten_die
met_USER_<s>
brengen
zal_je
bestellen
dat_weet
en_ik_ga
is_toch_niet
"_URL_<s>
oplossing
meer_voor
._ga
rond_om_de
zeiken_dat
,_wat_een
hebben_._<s>
gewoon_je
zeg_ik
._alleen
ik_ga_slapen
grote_waffel
nachten
hoor_._<s>
._rt
USER_hier
<s>_USER_oke
kijken_.
dat_!
dat_,
die_USER
trut_.
USER_dit
echt_fucktup
brandstapel_.
dankzij
#psv
USER_omdat
üòç_<s>
klik_*
effe
weer_thuis
,_laat
lt_;_&
lt_;_/
:_geen
een_liedje
:_USER_wat
2_dagen
met_zijn
=o
√_´
bier
sterkte
._ik_ben
ik_werd
beste_vrienden
bieber
*_klik_*
<s>_weet
is_bijna
wonen
liep
arrogant
den_haag
heeft_me
dam
er_geen
hen_!
heey
:_was
al_dat
me_dan
en_op
van_hem
melding
--_'
hij_kan
droog
verslaafd
<s>_pfff_ik
was_super
zuid
de_leraar
8_uur
<s>_USER_was
kut_weer
en_denken
mijn_vader
te_weten
je_gwn
nie_meer
geniet
ga_zo
ik_boos
ik_nou
zo_blij
fk
:_hou_je
,_had
misselijk
je_USER
let_op
doen_voor
maar_dat_is
melden
weten_dat
maken_en
social_media
lijst
irriteren
#twexit
jongens_.
reacties
wie_zal_ik
gegooid
<s>_USER_de
noemde_je
woordjes
iel
scheld
nice
kanker_heeft
luistert
leuker
winter
,_lelijk
toch_nog
zijn_van
am
zo_zielig
ben_<s>
._ja
totaal_niet
harte
niveau
;_/_3
ex
twitter_is
dood_aan
altijd_een
we_'_ll
draag
me_hoofd
._veel
jetzt
je_geneukt
!_heb
,_das
op_msn
waarom_?
maar_gewoon
mo
hij_heeft
got
duizend
de_buurt
jij_niet
rot_op_met
zou_het
ik_ga_naar
me_te
filmen_<s>
<s>_nu_al
idioot_het
hier_<s>
echt_,
is_egt
rot_op_man
voorkomen
genoemd
USER_wil
USER_wie
ik_schijt
fake
vakantie_!
een_tering
wat_?_<s>
!_dit
een_heel
hoef_je
bent_geen
asshole_.
je_dan
je_terug
met_deze
heb_zin
als_je_van
contact
van_my
USER_over
<s>_ik_mis
niks_aan
jaar_,
kansloze_mensen
hebben_,
morgen_<s>
op_jou
ja_dat
begin_van
van_vandaag
win
,_anders
absoluut
opdonderen_.
zijn_nog
meisje_,
op_zaterdag
verander
op_de_site
emo_doen
aan_t
aan_,
!!_ik
weet_niet_wat
iig
,_nee
1_uur
van_USER_en
leuk_vind
liedje_van
!_(
school_en
jij_gaat
nie_<s>
is_dus
mich
lieg
deze_is
<s>_kutwijven
bij_ons
this
<s>_USER_dan
._•
is_fucking
leugenaar_,
de_meest
nu_heb
de_hele_tijd
te_filmen_.
man_..
<s>_ff
er_mee
ofzo_,
standaard
swa
me_nigger
#kut
wil_naar
nou_ik
als_je_er
malloten_.
gaan_ze
-_nee
koop
__&_lt
denken_aan
kabinet
leeftijd
niet_retweet
wie_kan
sportdag
nu_geen
<s>_ben_je
ook_!
ook_?
geil
USER_leuk
<s>_mama
"_je
dan_._<s>
hel_!
<s>_wanneer
beste_..._<s>
morgen_?
morgen_.
inleveren
top_moppen_:
sukkel_.
ik_blijf
,_waar
dus_.
vriendinnen
._haha
terwijl_je
re
,_kut
te_vinden
in_de_ochtend
spelers
naar_boven
😭
er_van
egt_een
doen_.._<s>
groei
ik_toch
jaar_:_'
._URL_#sexdating
mensen_die_je
gaat_niet
trekt
hoop_ik
dat_kan
je_nooit
weer_niet
gisteravond
zit_ik
bij_mijn
nam
:_vanavond
van_wie
<s>_ik_zit
bang_voor
)_,
de_komende
plekje
moeder_<s>
ofzo_.
geschiedenis
USER_wat_een
moet_zijn
nu_toe
ô_•_<s>
je_ziet
ik_ben_er
#ajapsv
raak
raam
halen_<s>
<s>_USER_moet
naar_down
beste_...
#dwdd
,_trut
wie_het
du
wel_!
die_trut
<s>_USER_dankje
gemist
vn
klagen
<s>_vandaag_is
te_komen
aardrijkskunde
new
je_om
._en_ik
een_kutwijven
wachtwoord
je_opdonderen
dan_ik
die_ze
USER_wat_doe
<s>_#nieuws
schoen
:_USER_hahaha
je_tegen
moe_van
zo_van
donker
mongool_,
<s>_USER_omg
ten
verbinding
(_a_)
USER_doe
prachtige
USER_veel_plezier
<s>_jij_bent
#nerd_<s>
's
haha_ik
nerd_<s>
te_hebben
je_dood
onderzoek
stoere
aah
er_was
er_wat
USER_:_is
/_3_<s>
<s>_wie_heeft
is_kut
dat_ik_een
dubbel
USER_bij
dat_alles
niet_echt
!!_URL_<s>
-3
naar_down_gaan
üòç_
=_'_(
cont_)
kerk
als_je_dit
in_de_trein
is_...
gwn_een
vandaag_1
een_fokkin
doet_het
USER_:_omg
?_x
dick
USER_pff
nederlanders
USER_bedankt
/_<s>
recht
breng
33
dus_hou
._USER_<s>
<s>_USER_hmm
moet_het
blue_monday
what
echt_kutwijven
klaarmaken
(_cont
aan_met
helemaal_kapot
en_mij
besef
ik_om
tyfus_<s>
veilig
;$
;(
teen
zo_de
niet_erg
-_wat
:_noem
<s>_word
namelijk
altijd_dat
dat_je_je
<s>_rot
toch_ook
zegt_dat
tot_nu
computer
echt_<s>
t_is
z
donder
USER_:_deze
,_terwijl
niet_als
te_praten
"_ik_heb
man_._<s>
als_je_me
die_al
(_cont_)
vrouwtje
alsjeblieft
nu_weer
weer_!
:)_URL_<s>
hoeren
wat_doen
ondernemers
een_goed
<s>_godsamme_,
hebt_.
en_ik_heb
ben_zo_moe
mensen_denken
al_zo
brug
blij_als
niet_"
<s>_URL_URL
aan_doen
ja_maar
ik_begin
morgen_lekker
,_maar_als
zeuren
te_laat
stinkt
,_dat_is
buurman
maar_beter
USER_veel
yeah
die_shit
de_week
ook_heel
een_ander
hahahahahaha
je_zijn
organisatie
..._URL_¶
wat_een_malloten
echt_wel
te_blijven
iedereen_<s>
verwijder
al_gezien
te_krijgen
wat_ga
bij_die
._voor
ik_t
kk_veel
leugenaar_<s>
<s>_en_ik
is_fucktup
._:
._.
._«
ahh
verliefd_op
USER_top_moppen
weg_van
rare
maar_ben
zit_nu
ze_nog
!!_USER
in_1
happy
nu_niet
snapt
^^_<s>
gt_;_&
:_kom
<s>_*
,_lekker
cm
weg_,
dood_..
voor_iemand
<s>_shit
van_1
oranje
blijf_je
<s>_USER_ah
en_het_is
3_,
3__
<s>_USER_hahahaha
gs
gn
<s>_in_de
keertje
steun
:_na
gezien_,
roken
zorgt
vijf
van_harte
,_oke
want_dan
het_is_gewoon
tegen_die
USER_ah
👍
en_toch
ze_gaan
gaan_doen
oo
een_geweldige
..._en
me_op
eh_<s>
üòç__üòç
verkeerd
leg
?_#linkdedownie
nos
<s>_USER_we
,_maar_het
ik_gok
goed_.
USER_:_van
<s>_ik_weet
harry
je_iets
allebei
USER_:_jongens
ik_wil_naar
inpakken
doen_!
begon
dokter
waarbij
ben_nog
doet_t
mee_?
maar_jij
vmbo
zo_dat
<s>_dit_is
top_moppen
training
,_gewoon
kip
:_URL_URL
wat_je_wilt
27
staan_.
gas
mocro
<s>_kkr
zoek_een
kanker_hoer
<s>_USER_weet
ook_het
ik_ben_nu
...._URL
de_tuin
ronde
in_slaap
idioot_<s>
USER_gelukkig
dat_mensen
blik
schuld
dacht_ik
dag_,
kapot_,
zijn_op
leren_..
wanneer_mensen
tot_nu_toe
._die
._dit
nu_?
leugenaar_!
ik_de_enige
:_slet
echt_verklote
jou_niet
wou_dat
scheidsrechter
<s>_heb_een
skype
USER_dankje
te_vroeg
bitch_.
je_kk
:_USER_is
(_a
zoiets
waarom_moet
mail
main
USER_&_lt
<s>_rot_op
te_doen_<s>
jij_dat
wat_is_dit
mij_op
leger
,_iedereen
;_3__
<s>_hele
dan_weet
zelfmoord
doen_als
meer_.
meer_!
hoorde
toch_wel
tegen_een
in_den
met_mij
gevoelens
?_"_"
wij_hebben
niet_?_<s>
dadelijk
:_jongens
geile
:_oke
kaarten
heeft_geen
cont
die_zeggen
duur
!_rt
,_veel
je_._<s>
bek_houden
geloven
._/_/
ja_<s>
apeldoorn
._ik_ga
af_en
"_en
;_URL
!_‚
regio
cont_)_URL
wie_ik
nog_meer
vecht
vandaag_._<s>
me_is
there
<s>_[
._dat_is
niet_je
okay
_üòç_
#vakantie
pff_,
ik_ben_niet
veel_maar
USER_hahahaha
contract
justin_bieber
in_het_echt
fouten
op_naar
roze
aku
wel_wat
<s>_jou
USER_:_kan
maar_3
inmiddels
lul
ik_kan_je
,_ben_je
kga
de_nacht
heren
oog
appen
kermis
niet_om
jo
daten
enkele
bent_en
vuur
dan_ga_ik
op_dat
geen_jood
me_kamer
random
vol_met
een_balhaar
<s>_oh
^^
het_<s>
met_haar
weer_te
in_de_tuin
er_zo
veel_pijn
:_wat_is
een_pussy
weer_werken
drama
#retweet_als_je
kom_ik
dan_heb
zoek_je
heb_echt_een
van_ajax
USER_nee_ik
ja_!
nu_ook
laat_je
!_"_"
USER_als_ik
w_/
pizza
dan_ben_ik
een_super
de_fiets
voldoende
schoenen
USER_:_noem
een_knuffel
<s>_klaar_met
ze_zeggen
'_is
niet_mag
<s>_stel
emo_<s>
USER_top_moppen_:
˘
stilte
het_nu
USER_jij_bent
naar_school_voor
!_nu
stappen
je_bent_niet
ken_ik
heel_snel
USER_dat_is
,_niemand
dat_gezeik
er_op
,_bitch_,
dat_je_een
'_URL_<s>
lekker_slapen
vieze_vuile
2_weken
<s>_slapen_,
shit_!
iets_voor
myn
maar_omdat
filmen_.
zelf_een
en_maak
afscheid
ben_ik_niet
als_je_je
ervan
een_malloten
merk
wie_zal
godverdomme_,
appie
USER_zeker
op_de_fiets
USER_kut
school_voor
voor_elkaar
,_rot
kast
nu_lekker
groter
mop
je_mist
zegt_:
gevaarlijk
kwart_over
dus_je
<s>_gezellig
omdat_een_of
#nietperfect
te_vechten
dan_naar
het_zeker
reageer
:_USER_:
je_krijgt
als_jullie
:)_URL
je_uit
tak
tram
know
verschil_tussen
jij_!
kids
dat_dat
<s>_houd
er_iets
me_telefoon
mezelf_ben_,
,_ik_vind
dat_...
gelezen
met_hem
af_.
#pff
10_uur
,_leugenaar
ouwe
flikkers_.
nu_even
rode
nog_naar
winst
üëç
insta
onweer
lt_;_<s>
beter_de
<s>_gvd
heb_ik_ook
o.a.
<s>_nieuw
het_is_echt
USER_heeft
achter_je
doe_gewoon
camera
kheb
geld_uit
kk_kk
"_maar
verkoop
het_enige
wel_mee
USER_met
/_dun_,
:_stel_je
bos
was_gezellig_met
thuis_.
thuis_,
in_ieder
de_grond
worden_<s>
echt_dat_ik
gezond
kan_niet_slapen
emo_.
USER_live_on
jongens_,
:_zeg
blog
http_‚
te_leren_.
kees
poging
crisis
USER_*
soms_ben
<s>_USER_dus
USER_of
..._maar
had_die
alles_voor
wat_vind_je
dat_ik_mezelf
USER_:_niemand
in_de_nacht
ik_morgen
de_mensen
,_k
haten_op
kk_homo
de_mensen_die
me_af
heeft_.
dichtbij
facking_veel
._‚_ô
a_'
is_om
/_7
een_hekel
om_kwart
__.
__:
__u
!_dit_is
link_me
met_'
schrijft
op_een_dag
<s>_houd_je
bijna_leeg_.
dat_zijn
in_nederland
._"_"
knap
,_soms
1_februari
moet_ook
van_ons
en_vanavond
jesus
kan_echt
slapen_en
pijn_<s>
lijken
,_hebben
kom_,
mee_!_<s>
vraag_me
#zon
tegen_de
dus_houd_je
compleet
een_...
en_kom
dun_,
keuken
..?
<s>_USER_doe
,_van
:_wij_zijn
nu_een
USER_:_wauw
wordt_je
dan_wel
zal_er
leuk_<s>
<s>_rt_als
hufter_,_leugenaar
"_,
maniac
kijk_op
bent_niks
y
je_door
wat_<s>
doen_tegen
nu_al_wakker
het_is_niet
bui
kk_flikkers
te_doen_,
dan_kan_ik
zal_wel
kk_hard
mi
ens
hahaha_dat
dan_weet_ik
om_00
!_URL_¶
:_#retweet_als
je_jezelf
verdienen
beter_.
op_!!
toch_<s>
<s>_USER_kom
flikker_op_.
dik_/
gun
,_rot_op
kan_helpen
wiept
echt_?
leren_,
tsss_..
kan_geen
net_zo_goed
een_lange
USER_wij
bek_en
omdat_hij
bent_zo
?_ik_heb
niet_vechten
<s>_volgens
:_3
leute
?!_"
probeert_te
,_hufter
je_niet_meer
um
verschrikkelijk
<s>_nog_steeds
maar_<s>
kont_geneukt
want_je
,_weer
voet
ze_moet
vraag_URL
heeft_de
zo_mooi
:_beter
homo_,_nep
maar_naar
aantal
ga_voor
hebben_!
;_)
terras
fucking_hard
gewoon_.
jaar_<s>
reizen
<s>_thuis_van
en_ik_kan
t_echt
wakker_..
,_wordt
ik_dacht_dat
zin_om_te
u_een
auditie
en_kan
makeup
mam
die_naar
USER_USER_dat
filmpjes
dat_als
wat_een_hel
hebt_<s>
aan_!
USER_:_alleen
een_tweet
,_nep
winkel
een_dikke
verpesten
ik_kan_tenminste
lullen
hou_op
jou_en
<s>_alleen
in_huis
kan_tenminste_zeggen
<s>_eerste
USER_:_pff
gemeen
nee_man
voor_hem
ik_moet_nog
zal_de
kaulo
slot
ik_ga_je
dood_.
kk_megool
:_hij
zo_leuk
ga_lekker
geen_1
rt_als_jij
._dank
wat_er_is
ga_naar_school
praten_<s>
maar_slapen
:_godsamme
nog_wakker
naast_me
pvda
door_dat
scheids
alleen_met
je_al
16_jaar
is_kansloos
je_haar
is_zielig
beschikbaar
vanavond_weer
hard_aan
<s>_pff_,
gezocht
doe_<s>
bas
bad
nou_is
weer_ff
uurtjes
:_alleen
is_ook_een
het_feit_dat
dm_me
#dtv
advies
gebeuren_.
komen_?
vandaag_nog
meer_te
het_meisje
het_voor
gevangenis
?_‚_äù
rt_USER_top_moppen
om_00:00
heeft_er
wel_dat
zo_facking
-_favo
slapen_..
down_gaan_.
me_broer
mijne
altyd
dit_moet
als_je_voor
ouder
hoe_erg
#nederland
was_leuk_met
spijt_van
zijn_en
<s>_USER_zeker
vier
=_beste_...
een_x
sukkel_!
wie_?
flikkers_._<s>
steken
"_een
die_jij
<s>_USER_pff
awards
ä_¶_URL
linken_om_00
de_telefoon
facebook_.
ñû
kijk_naar
ik_haal
ik_haar
:_beste
joh.
gehad_._<s>
wat_een_kutwijven
me_._<s>
____u
schrok
lekker_!
blijkt
not
zeiken_.
kerst
alles_goed
slet_:
slet_.
conclusie
verneukt_._<s>
je_morgen
#pff_<s>
vertrouw
hij_zegt
een_sterk
linken_<s>
stap
._toch
)_”
:_jezus
vandaan
toe_<s>
dienst
USER_:_elke
zit_in
veranderen_.
lieve_USER
,_omg
nie_slapen
totdat
voor_de_deur
dus_zeg
al_op
en_als_je
school_is
2_,
2_.
2_x
eten_,
vergeten_.
#kansloos_<s>
._er_is
)_"
weer_voor
je_bent_geen
._hij_is
eindhoven
the_f
uitslapen
verstand
haar_en
lisa
foto's_van
#zinin
de_USER
heel_erg
bouw
tss_,
<s>_ah
verliezen
gelukt
letterlijk
maar_weet
lkkr
ze_maar
dun_,_lelijk
-_voor
maar_dik_/
nou_je
gewend
kaart
zin_in_!
verslaafd_aan
broers
moe_..
nogal
:_stel
jongen_die
dat_het_goed
ontbijten
!_als
<s>_m'n
liegen
heb_schijt_aan
duss
#amsterdam
finale
ga_dood
-_hou_je
en_met
dt
ondertussen
USER_jullie
on_URL
ik_wens
<s>_nou
met_USER_en
leuks
niet_._<s>
omdat_die
USER_zou
deze_vakantie
als_je_nog
bent_gewoon
hufter_,
het_begin
daar_is
/_je
noem_me_maar
kut_,
heeft_in
heeft_het
die_flikkers
minder_dan
opletten
efteling
s_._<s>
gaat_naar
:_<s>
je_wil
voorlopig
<s>_helemaal
andere_mensen
die_dat
maar_je_bent
:_lekker
USER_:_was
taart
mn_moeder
de_dood
hoe_ik
die_hele
voor_meer_info
gekozen
#asshole
je_houdt
ff_een
je_..
bedoelde
,_lelijk_,
URL_http
op_met_die
een_week
redenen
en_je_bent
gedacht
<s>_leuke
zijn_maar
vriendjes
jij_je
haters
leef
een_tijdje
USER_ik_zou
heb_,
moet_zo
,_nep_,
er_zin
het_altijd
fack
spel
rt_en_ik
band
wat_heb_ik
wat_was
centraal
<s>_omfg
maken_?
feit_dat
ja_,_ik
zit_er
wie_komt
rijd
rijn
game
,_ik_haat
moet_op
personen
die_ene
':_URL
je_kut
USER_:_geen
een_fijne
favo
hen_!_<s>
._daar
moeder_is
in_!_<s>
tijdje_wakker
vandaag_2
praten_met
kapper
me_bedje
hart_,
voor_1
nog_met
<s>_terug
kapot_veel
excuses
niet_...
je_hart
down_gaan_<s>
gaan_door
<s>_guten_morgen
bent_zelf
dat_kut
k_wil
,_voor
USER_gewoon
gamen
was_wel
een_persoon
<s>_ik_denk
onze_website
serieuze
<s>_naar_de
normaal_<s>
kak_.
7e
70
USER_:_slet
het_geld
tante
bitch_!_<s>
dit_niet
USER_slechte_grappen
nooit_wat
laatste_keer
uitgenodigd
reageert
te_filmen_<s>
goodnight
geweest_.
begin_je
woont
,_en_nu
my_life
USER_:_stel
te_weinig
._rt_USER
in_<s>
neeee
._ik_:
te_maken_.
hoe_een
je_gezeik
USER_gefeliciteerd
leuk_,
leuk_:
uiteindelijk
inspiratie
niet_gaan
<s>_guten
kan_tenminste
'_of
moslim
m_&
zijn_._<s>
mn_eentje
om_0000
vroeg_op
dit_is_de
<s>_oke_ik
nog_op
uit_me
.......
barz
neer
:_nee
zyn
:_nog
je_bent_niks
1_voor
:_niemand
allemaal_<s>
,_kk
kan_nog
dan_krijg
hahaa
gewoon_even
mooier
trut_,
leuk_dat
"_...
lekker_gegeten
workshop
<s>_wachten_op
komt_de
live_on
bil
USER_:_zeg
mn_nieuwe
lover
"_oke
,_net
/_dun
nergens_op
ben._<s>
een_wijf
in_mn_eentje
<s>_USER_gelukkig
maar_aan
breda
wel_in
op_straat
irriteer_ik_me
pvv
#asshole_<s>
redelijk
anne
er_niet_meer
1_dag
._nerd
bbq
het_is_weer
._‚_äù
._heb
zo_kansloos
hartje
????
fissa
<s>_top
egypte
!_URL_URL
._lekker
spannend
live_on_URL
rt_USER_slechte_grappen
er_altijd
ik_dood
twitt
over_hoe
#belgie
wijven_.
maar_kan
USER_heb_je
maar_de
meisje_van
van_de_dag
klar
kenker
uggs
<s>_hij
zielig_<s>
zeker_.
terug_te
ervoor
nee_.
echt_helemaal
nils
alles_.
alles_,
je_hoeft
hem_niet
echt_mijn
asshole_!
,_mag
dat_zij
eten_<s>
gewoon_!
me_nu
USER_!_<s>
gelul
geluk
werken_..
!_volg
noord
cent
.._dus
._ik_denk
'_er
dus_houd
aub
kanker_.
je_is
niet_mee
._wie
want_ik_heb
USER_:_beste
3___&
,_zie
u_op
auch
van_de_week
wie_weet
er_echt
dat_?
tenminste_zeggen
ziek_zijn
._..._<s>
maar_lekker
:_slet_:
een_vraag
zaken
een_goeie
even_op
#np_<s>
geslagen
jij_de
gezeik_over
havo
it's
pingen
!_je
:_moet
veranderd
'_,
ik_wil_niet
.__
._na
.._wat
weg_naar
aan_USER
USER_:_godsamme
ben_het
voor_school
plaatsen
2_jaar
te_denken
met_zn
:_'_ik
had_het
vor
<s>_jezus_,
legt
URL_USER
in_.
in_?
,_stop
is_nooit
<s>_lol
:_$_$
:_ga
._kom
momenteel
niet_hoor
aan_<s>
maakt_me
tegen_haar
kk_balhaar
ga_de
school_..
vreselijk
<s>_we_gaan
._URL_URL
omkleden
zes
maar_ik_weet
USER_ja_ik
waarom_niet
is_zeker
fc_utrecht
soms_ben_ik
stel_me
tenminste_zeggen_dat
heledag
gezien_.
USER_:_beter
3_"
3_.
gr
me_nog
USER_:_weet
._:(
kinderen_van
dan_krijg_je
focking
7_uur
een_leven
<s>_kanker
retweet_voor
diep
!_/_/
hebt_me
<s>_USER_wie
zat_.
zolang
2_/_2
beide
http_‚_ä
een_film
gedaan_<s>
hou_je_waffel
gezeten
mkb
te_ver
uit_het_niets
een_lekker
snappen
slechte_grappen_:
een_van_de
blauw
USER_al
mij_echt
achtergrond
is_kkr
de_keuken
hier_,
huh
slapen_._<s>
o.
ow
mike
haat_ik
u____
je_vind
ahah
ga_ook
dat_wij
oh_,
nog_steeds_niet
slet_,_bitch
plannen
niet_hoe
wat_de
bestaan
se
mann
eens_dat
op_onze_website
¶_URL
gelukkig_ben_ik
al_de
drink
‚_ñû
brak
USER_:_oh
het_verkloten
helemaal_verneukt
tja
hufter
.._is
ik_kan_dat
mee_.
mee_,
tering_,
toch_?_<s>
je_van_je
kiezen
die_kinderen
neem_je
andere_idioot_het
kan_nie
man_op
USER_USER_&
bloed
juiste
jullie_niet
haar_is
irriteer_ik
<s>_ja_ik
gat
gaf
achterlijke
het_leven_is
bedacht
een_klein
flikkeren_<s>
ze_me
URL_#
nu_bij
een_jaar
je_elke
is_wat
jij_wel
ik_mezelf_ben
cool
veel_maar_je
,_2
ook_geen
mij_gaat
minister
dat_heb
jongens_die
leugenaar_,_ik
?...
:_oh
wordt_het
6_<s>
dag_.
dag_!
<s>_zaterdag
kunnen_we
hier_!
leiden
een_facking
?_:)
plein
gehaald
gwn_niet
die_malloten
☺_<s>
jaa_maar
mij_.
sneeuw
voor_hun
flikkers_<s>
maar_als_je
a_)_<s>
dan_is_het
voor_je_!
naffer_is
hahahahahahaha
erop
dan_eindelijk
ik_ga_zo
;o_<s>
niet_en
mee_met
commentaar
erge
niet_anders
😊
de_tour
echt_verneukt
#nieuwstwitter
lijk
<s>_veel
(_k
in_utrecht
USER_lekker
,_hufter_,
<s>_naffer
goed_in
goed_is
een_man
valt_weg_.
grond
verkloten_,
verkloten_.
me_zusje
bitch_,_hufter
begrijpen
.._x
:_wil
USER_:_altijd
niet_mogen
URL_en
mezelf_ben
bekijk
en_ga
#nietperfect_#nietperfect
liefde_voor
erg_aan
meer_in
nep_,_slet
om_ze
;_3_"
tim
kan_je_zo
toekomst
planning
alleen_als_je
het_zal
USER_live
!_♡
jaloers_op
me_kapot
en_van
het_werk
weer_lekker
#pfff
dingen_die
uur_.
meedoen
niet_dus
:_altijd
1_<s>
,_ben_ik
wijf_is
ong
one
kanker_megool
jou_._<s>
te_werken
als_we
tuurlijk
eens_wat
schattig
:_meisjes
'_wat
echt_een_sukkel
man_:
haat_die
<s>_was_een
kom_niet
het_eerste
sluit
<s>_zometeen
helemaal_naar
wat_je_zegt
volledig
gaan_!
een_mongool_<s>
winkels
kan_zijn
<s>_USER_nog
praat_niet
sp
maken_van
,_opdonderen
._laat
uit_,
wat_vind
ik_het_niet
de_brandstapel_.
niet_weten
<s>_leuk
ik_ben_zo
zeg_dat
even_naar
gebracht
doe_wat
klaar_<s>
dit_weekend
geboren
!!!!!!!
gewoon_._<s>
helemaal_geen
dik_/_dun
spullen
als_k
USER_slechte_grappen_:
tweets_van
het_niets
de_helft
favoriet
vinger
gaat_me
sweet
dat_is_niet
:_ik_vind
dus_hou_je
strijd
wanna
<s>_irriteer
smh
dit_,
nu_<s>
maar_dik
op_en
,_vind
:_elke
heb_niks
verkeerde
kleur
wenn
dit_weer
godverdomme_niet
zijn_te
4_uur
,_homo_,
:_$_<s>
nope
echt_fockopp
snap_ik
altijd_in
niet_haten
een_echte
reis
<s>_f
is_maar
man_!_<s>
3_kwartier
aan_...
hebben_en
alleen_een
je_mijn
na_te
spierpijn
van_jezelf
zit_hier
blauwe
._we_hebben
concert
hetzelfde
-_hou
telefoon_<s>
klaarwakker
willem
ook_met
:))_<s>
ben_echt_een
/_4
(_USER_live
twitter_<s>
!_de
nagels
keeper
echte_vrienden
USER_:_na
oom
motivatie
mijn_dag
late
momenten
informatie
punten
energie
tweet_van
:_:
zeiken_over
<s>_USER_omdat
:_wauw
zutphen
rondje
slechte_grappen
me_dood_aan
<s>_opdonderen
aant
me_maar_dik
dus_als
worden_,
in_deze
stuk_<s>
na_het
breaking
met_al_die
fucktup_,
,_mensen
steeds_niet
weer_..
doet_,
bewijst
,_maar_je
__-_"
<s>_eerst
lekker_voor_je
er_nou
<s>_irriteer_me
het_water
mensen_.
denk_je_dat
is_lekker
rijdt
'_dam
saaie
das_echt
:_een_meisje
❒
gezin
vd
door_te
val_dood
wel_even
<s>_gewoon
<s>_mooi
glimlachen
toe_.
huizen
zeg_jij
war
!_ben
breken_.
ya
niemand_weet
!_-_URL
hoe_de
haha_._<s>
van_die_mensen
verdient
waar_zijn
jurkje
"_in
<s>_USER_veel
101_barz
hoe_is_het
en_ik_zit
je_bent_gewoon
eah
voor_alle
kies
liefst
äî_nee
tot_de
hij_doet
ontvang
dan_dat
-_haha
achterlijk
USER_:_meisjes
,_ze_is
jou_?
akkoord
klap
citeer
echt_een_kutwijf
keer_dat
veel_<s>
bent_._<s>
gevoel_dat
beelden
ze_er
--_'_<s>
ben_al
schatjes
een_stuk
waarin
man_ik
glas
verneukt_,
lig_je
waar_?
het_feit
1_tje
”_/_/
wel_of
USER_ja_dat
uit_<s>
hebt_een
mensjes
‚_äî_nee
je_bent_zelf
leeg_.
:_sommige_mensen
rug_om
leeg_._'
fockopp_<s>
is_pas
:_kijk
u__
'_*_te
die_moet
die_kkr
,_wij
je_1
nep_,
<s>_best
is_een_bitch
verklote_!
ramadan
jullie_een
verteld
uur_vrij
,_homo
USER_:_vanavond
en_te
we_er
messi
doet_me
die_idioot
met_jongens
heeft_,
voor_morgen
een_hekel_aan
eruit_flikkeren_<s>
arm
USER_kan_je
moest_ik
zielig_!
duitsers
<s>_USER_gefeliciteerd
lelijk_,_homo
tips
wel_echt
ik_daar
je_ogen
met_dit
-_)
-_/
liet
op_wat
winnaar
en_...
chillen
meisjes_die
je_ik
hahaha_,
werdt
voor_mijn
kan_ook
<s>_nu_echt
hem_<s>
en_hou
