USER
:
je
.
,
USER_:
RT
RT_USER
<s>_USER
ik
een
RT_USER_:
<s>_RT
<s>_RT_USER
is
de
en
!
niet
die
op
van
._<s>
dat
URL
het
?
met
in
"
me
voor
maar
-
te
URL_<s>
Ik
..
echt
'
dan
!_<s>
wat
ben
...
ze
zo
ook
zijn
als
aan
naar
USER_USER
nog
/
;
heb
er
bek
nu
wel
weer
kan
bent
jij
mij
ga
&
:_USER
moet
kk
bij
geen
:_RT
om
<s>_Ik
al
USER_:_RT
je_bek
USER_:_USER
:_RT_USER
man
gaat
"_USER
_
over
gewoon
gaan
doen
meer
was
of
?_<s>
jou
ja
dus
‚
“_USER
”
we
“
dit
mensen
"_USER_:
hou
!!
heeft
kut
“_USER_:
<s>_USER_USER
mijn
Je
2
.._<s>
uit
<s>_"
1
door
Wat
<s>_"_USER
weet
*
wil
hoor
3
hij
k
kkr
tegen
doe
bitch
..._<s>
toch
school
)
goed
is_een
eens
(
nou
kanker
hou_je
,_maar
he
niks
hebben
haat
in_de
<s>_“
•
jullie
t
<s>_“_USER
:_Ik
komt
haar
hier
deze
De
..._URL
alles
USER_:_Ik
hem
kom
,_ik
lt
lt_;
&_lt
dat_je
zeg
&_lt_;
van_de
je_bent
mee
slet
lekker
flikker
word
weg
hou_je_bek
ik_ben
mag
haha
waar
omdat
als_je
USER_USER_USER
op_de
helemaal
x
had
hoer
met_je
megool
En
morgen
leven
uur
"_<s>
altijd
echt_een
___
balhaar
..._URL_<s>
dag
wie
wijf
maken
iets
USER_<s>
slapen
hoe
<s>_Wat
moeten
ik_ga
worden
JE
veel
._URL
'_'
mn
flikker_op
alleen
¶
want
gezeik
amp
iedereen
houd
amp_;
&_amp
kutwijven
nooit
&_amp_;
homo
hebt
shit
…
!!!
mongool
Die
opdonderen
daar
net
Ben
ik_heb
hun
tering
dat_ik
vieze
:)
wordt
ben_je
rot
iemand
zeiken
wat_een
idioot
¶_<s>
dood
__-
anders
en_ik
voor_de
/_/
flikkers
USER_ik
Maar
Het
hele
zeggen
:(
ofzo
zit
Als
allemaal
zou
USER_ja
niet_meer
vandaag
:_"
asshole
Heb
trut
wakker
-__
kunnen
u
laat
sukkel
eruit
nee
:_“
=
fucking
houd_je
USER_:_“
Wat_een
!!_<s>
Ä
Ik_heb
:_“_USER
zo'n
Ä_¶
<s>_ik
als_ik
…_<s>
‚_Ä_¶
gwn
zelf
na
leuk
‚_Ä
rot_op
a
denk
malloot
hahaha
flikkeren
praat
<s>_Je
houd_je_bek
is_het
eruit_flikkeren
keer
kutwijf
brandstapel
,_je
terug
:s
doet
nie
zal
even
met_die
waarom
IK
erg
en_dan
eh
ff
moeder
zin
-_<s>
andere
komen
:_URL
gt
<s>_USER_ik
je_niet
tijd
malloten
heel
Ä_¶_<s>
beter
is_echt
&_gt
van_je
jaar
lt_;_3
;_3
jood
huis
je_een
ben_ik
klaar
gt_;
,_en
af
&_gt_;
niet_te
kijken
tot
nieuwe
._URL_<s>
het_is
jezelf
|
maar_ik
waffel
der
<s>_USER_ja
zielig
wijven
:)_<s>
Ja
vind
facking
In
Jij
_____
kan_je
beetje
—
niet_eens
praten
zich
halen
kijk
zien
kansloze
Hou
zeker
foto
Ze
snel
._Ik
nigger
de_brandstapel
m'n
xd
:s_<s>
hard
geneukt
URL_URL
irriteer
zegt
verneukt
ons
-___-
emo
:(_<s>
irriteer_me
tyfus
dr
schijt
my
normaal
Dus
jij_bent
pussy
voor_je
Wie
kapot
leugen
via
?!
poep
x_<s>
niemand
wilt
vechten
Nu
Je_bent
ken
Zo
Morgen
4
<s>_Wat_een
van_die
Ik_ben
op_<s>
blij
alle
bijna
twitter
USER_en
Dat
<s>_Ben
meisje
staat
EEN
down
gek
__-_<s>
Een
in_het
mensen_die
....
willen
'_'_'
8
:_"_USER
dat_ze
houden
steeds
heb_je
Ik_haat
met_een
boos
ga_je
7
godverdomme
tss
stoer
Niet
n
man_<s>
zitten
linken
best
eigen
voor_een
bent_echt
<s>_Ik_heb
hoop
klote
achter
verklote
NIET
joh
filmen
USER_:_"
vieze_leugen
toe
op_man
je_dat
zie
zij
maak
of_wat
pas
oke
leugenaar
niet_,
you
Waarom
is_niet
mooi
op_met
dingen
!!!_<s>
te_filmen
in_me
Hou_je
naar_de
:_USER_USER
verdomme
in_je
op_een
<s>_USER_:
te_doen
USER_is
grote
als_een
xD
;)
waren
nodig
enzo
Ga
5
Kk
serieus
leren
gelijk
Oh
pff
!_URL
zin_in
ik_kan
omg
moest
We
._"
Echt
toen
maar_je
je_je
elke
thuis
<s>_Die
'_<s>
)_<s>
op_.
weten
onze
,_dat
op_het
haten
ma
moet_je
gehad
ging
aan_het
hoofd
motherfucker
tog
bij_de
Pfff
#
ik_niet
en_je
-.-
ik_je
eerste
van_USER
OP
sommige
ruzie
met_de
vinden
dicht
krijg
gedaan
laten
Kut
BEK
raar
bed
terwijl
,_dan
:_'
fokkin
elkaar
je_hebt
ook_niet
lelijk
<s>_wat
klas
bezig
van_een
vroeg
van_jou
,_-
:D
:S
Hoe
Wakker
??
JE_BEK
egt
ouders
wanneer
Dit
gvd
al_die
Hij
s
Opdonderen
op_school
Op
jaa
nu_al
dan_?
opeens
0
kind
‚_Äú_USER
USER_wat
niet_zo
je_zo
zei
USER_Ik
op_je
$
is_echt_een
paar
fiets
bus
een_mongool
:_De
eerst
<s>_Ik_haat
%
!!!!
Äú_USER_:
Ik_ga
Äú
--
Lekker
zn
USER_haha
een_vieze
mis
Äú_USER
vakantie
!_Ik
:_Je
zonder
aan_de
op_de_brandstapel
<s>_Je_bent
heb_ik
USER_hou
krijgen
geven
moe
‚_Äú
denkt
down_gaan
Voor
URL_URL_URL
nerd
ik_haat
slecht
jezus
en_een
-_URL
Hou_je_bek
:_URL_<s>
fockopp
beste
heb_een
bitch_<s>
werken
week
nog_steeds
vaak
ck
wat_je
leuke
<s>_Het
<s>_Heb
,_want
<s>_Wie
,_ze
wat_ik
met_me
naar_huis
3_<s>
is_er
Mensen
dagen
niet_te_filmen
dacht
verkloten
Godverdomme
‚_ô
<s>_En
dom
«
xd_<s>
»
avond
kansloos
dikke
Mijn
een_slet
begin
<s>_De
10
jongen
EN
Er
echt_niet
heen
telefoon
IS
je_weet
ô
Me
ME
USER_:_Je
staan
-____
____-
Pff
een_keer
Ik_wil
al_een
<s>_Zo
kinderen
hoor_,
maakt
meteen
<s>_Hou
<s>_‚
ze_is
bek_man
en_die
en_shit
super
vraag
geweest
denken
USER_-
om_te
een_malloot
volgende
love
I
is_de
Ik_irriteer
ook_nog
+
:S_<s>
is_dat
zetten
USER_hou_je
Het_is
ie
Rot
kut_.
lopen
Net
pijn
ik_weet
<s>_USER_haha
<s>_Pfff
in_een
eten
so
vriend
Ik_irriteer_me
Rot_op
van_me
hoop_dat
:D_<s>
Godsamme
laatste
<s>_Wakker
kunt
dit_is
Als_je
tweet
ik_wil
je_me
film
20
je_bek_man
<s>_Nu
godver
een_beetje
dat_het
ik_moet
dat_is
Flikker
:p
dan_ook
<s>_‚_Äú
Nog
,_dus
geen_zin
je_het
man_,
Flikker_op
<s>_Als
Van
zoek
fucktup
wel_een
die_ik
spelen
weet_niet
grappig
op_mijn
vuile
op_._<s>
lang
niets
gezellig
precies
Tering
gezicht
niet_op
gewoon_een
sorry
niet_met
:_Het
doe_je
USER_.
!_"
wil_je
heb_echt
,_ben
ben_jij
half
,_ga
Vieze
jy
Nee
kop
Ook
Geen
<s>_USER_hou
oh
is_,
F
open
Wat_is
wrm
jongens
mogen
Äù
Was
-_URL_<s>
wij
Oke
11
ga_niet
meid
geef
stuk
buiten
ding
er_niet
omdat_ik
ziet
een_bitch
een_nieuwe
voor_me
blijft
door_die
geeft
onder
en_USER
-_,
dik
straks
‚_Äù
-_,_-
bent_een
van_mij
._Maar
vond
<s>_Net
wijf_<s>
USER_RT
:_Mensen
het_niet
ooit
<s>_USER_wat
Vandaag
asshole_<s>
<s>_Ik_ben
eerlijk
tussen
moet_ik
http
voor_jou
lijkt
:_Heb
USER_jaa
kun
<s>_Oke
blijven
te_zeiken
verdomd
kan_niet
hou_van
het_weer
via_USER
link
doe_ik
ik_een
-_USER
,_die
i
,_een
je_waffel
.....
ik_doe
me_aan
!_URL_<s>
schatje
:_Die
goede
trut_<s>
:_ik
een_hoer
de_hele
USER_RT_USER
is_gewoon
<s>_USER_Ik
op_twitter
hel
vader
een_kutwijf
;-)
geplaatst
?_"
krijgt
wachten
foto's
,_maar_ik
een_paar
jonge
kom_je
HOU
Wil
genoeg
<s>_Lekker
mooie
;)_<s>
USER_:_Mensen
<s>_USER_is
je_er
USER_hahaha
vriendin
Sommige
die_kutwijven
over_mij
Bitch
je_nu
,_wat
nog_een
:$
je_ook
huilen
Wtf
en_ze
naar_school
=S
DAT
:_Wat
is_geen
zat
kun_je
kwam
een_vieze_leugen
hahah
DE
eigenlijk
JIJ
is_.
slet_<s>
<s>_Hou_je
Bij
ik_had
Is
vanavond
Facebook
,_nu
USER_:_Het
USER_:_Heb
kwijt
NL
vol
of_andere
bek_dicht
<s>_Ik_irriteer
liedje
sukkel_<s>
we_gaan
Retweet
USER_:_Als
USER_je
ene
ik_ook
je_te
geplaatst_URL
je_in
niks_meer
G
je_eigen
Met
stil
verwacht
:-)
mobiel
relatie
liefde
._-
._'
’
grootste
<s>_Kut
later
loopt
BITCH
<s>_Weer
USER_nee
schijt_aan
USER_URL
meest
me_echt
Hier
gemaakt
Ik_heb_een
iemand_anders
koud
,_echt
<s>_Godverdomme
,_we
.._URL
homo's
<s>_je
=S_<s>
<s>_Jij
rot_op_<s>
es
bek_<s>
en_nu
Jij_bent
reageren
me_niet
op_,
naast
stop
een_kanker
<s>_Wat_is
werd
werk
volgens
alsof
niks_,
ander
Kom
enige
boven
een_megool
gelukkig
hahahaha
he_,
”_<s>
<s>_Vandaag
Haha
'n
Ik_kan
Welke
6
hele_dag
USER_:_ik
Kansloze
face
te_maken
<s>_Me
aan_een
voel
moeite
blijf
houdt
vrouw
op_Facebook_geplaatst
Kan
._De
gaat_het
hart
USER_dat
30
f
foto_op
van_dat
ziek
mag_je
:_Als
URL_”
niet_voor
nog_niet
wtf
:o
VAN
eens_een
DIE
<s>_Kk
m
je_,
tsss
op_Facebook
Facebook_geplaatst
een_kansloze
als_de
URL_via
Houd
jouw
ik_hoor
licht
vrij
kan_ik
bent_echt_een
zijn_echt
tweets
Weer
welke
das
ook_wel
S
ogen
hadden
USER_:_De
van_het
;_3_<s>
<s>_waarom
._En
jij_bent_echt
Gewoon
*_ck
flikker_op_met
niet_aan
ik_in
graag
met_het
HOU_JE
wedstrijd
best_wel
verder
URL_¶_<s>
pfff
Wel
irritant
=_(
<s>_Ze
Deze
morge
<s>_ben
URL_via_USER
wereld
ofso
ga_ik
zon
<s>_USER_hahaha
:p_<s>
fuck
Ken
naam
het_zo
poep_<s>
<s>_Ja
haha_<s>
USER_houd
!_USER
straat
ja_ik
zomaar
je_bek_.
jood_<s>
!_-
weet_dat
op_me
kutwijf_<s>
met_USER
HOU_JE_BEK
~
,_alleen
een_asshole
BEN
vrienden
Hahaha
__&
balhaar_<s>
sommige_mensen
voetbal
volgen
en_niet
les
domme
RT_USER_RT
√
het_ook
<s>_Pff
,_hij
nieuwe_foto_op
dm
the
lief
gast
:_In
Facebook_geplaatst_URL
ik_vind
zelfde
is_dit
auto
een_nieuwe_foto
lui
hy
hè
woorden
zo_erg
zoals
zeggen_dat
ping
fijn
?!_<s>
grote_bek
heb_een_nieuwe
"_"
ka
ze_het
:_-
pakken
toch_niet
ben_er
boete
wat_is
valt
ni
ô_°
bij_mij
worden_.
<s>_URL
foto_op_Facebook
nieuwe_foto
on
speelt
sws
naffer
grr
dit_<s>
flikker_op_man
toets
,_-_<s>
school_<s>
die_wijven
zweer
't
USER_houd_je
gewonnen
USER_:_Die
misschien
alweer
doen_,
ben_geen
stoer_doen
2013
OOK
een_of
USER_en_USER
homo_<s>
?_URL
aan_je
de_volgende
?_-
bent_!
.._URL_<s>
loop
stem
Waar
,_niet
°
mongool_<s>
alleen_maar
je_<s>
veranderen
._Dat
door_de
,_gaat
geplaatst_URL_<s>
:_Ze
hij_is
,_kom
je_nog
ik_was
tegen_mij
je_met
USER_:_In
URL_¶
denk_je
eindelijk
Dit_is
top
is_ook
probleem
USER_die
<s>_Morgen
xD_<s>
je_bek_<s>
kamer
je_moeder
hekel
‚_ô_°
shit_.
:o_<s>
Jezus
rond
twee
megool_<s>
<s>_Waarom
Wanneer
stress
omdat_ze
2_uur
is_zo
<s>_Godsamme
denk_ik
ochtend
klaar_met
anderen
eh_,
Volg
omdat_je
haat_je
hahaha_<s>
de_tering
,_het
zoveel
geworden
wens
15
<s>_USER_nee
niet_over
Grrr
Ja_,
hekel_aan
maar_niet
hoor_je
je_van
Laat
met_dat
Kkr
bek_.
helpen
heet
er_is
irriteer_me_aan
kill
Mensen_die
USER_jij
ich
via_USER_<s>
:_Jij
gegaan
,_jij
kant
Volgens
dat_wijf
die_kut
een_idioot
en_het
ineens
rust
die_bitch
aan_mensen
is_wel
niet_wat
,_USER
kopen
ben_een
zooi
een_foto
kutwijven_<s>
jou_<s>
regen
persoon
erbij
ik_kan_niet
hoeft
Kutwijf
USER_flikker_op
op_zoek
<s>_Echt
tweeten
Nou
:-(
en_nog
internet
men
uit_.
hoop_dat_je
en_dat
._”
kon
ze_zijn
ik_hou
heeft_een
jarig
echt_dat
Niet_te
USER_:_Retweet
Ik_heb_echt
<s>_Sommige
opdonderen_<s>
?_URL_<s>
Wauw
hea
,_je_bent
jij_<s>
ZO
want_ik
dat_hij
meer_op
50
USER_!
USER_&
USER_/
me_een
vragen
niet_naar
!_&
URL_URL_<s>
volg
doe_niet
horen
mens
ver
te_pakken
ik_kom
in_mn
Iedereen
;_USER
blij_dat
Kutwijven
bn
._Wat
gezien
<s>_Op
zoek_naar
binnen
da
Ik_denk
die_trut
die_je
ey
niet_in
Godver
je_bek_gewoon
die_niet
he_<s>
minder
ass
je_kan
ook_<s>
wou
ge
is_die
<s>_Mijn
<s>_Jezus
k_heb
maar_op
een_kutwijven
soms
<s>_die
Kijk
aan_jou
Kanker
K
dan_een
bek_gewoon
weer_naar
HET
:_s
._Hoe
vrijdag
ik_het
ik_hem
je_gaat
:_Een
aandacht
wat_een_mongool
uit_de
af_te
WAT
op_die
bek_._<s>
._"_<s>
vindt
wauw
.._Maar
vanaf
hmm
<s>_USER_je
he_?
:_Hou
naar_je
dat_jij
broertje
‘
dat_was
de_bus
?_”
?_‚
geen_zin_in
klinkt
hoef
gevallen
:_$
beter_dan
ja_,
euro
ook_een
Eerst
zomer
stomme
spijt
fietsen
bang
zo_goed
met_mijn
jaaa
maar_dat
Ik_hou
deur
,_doe
Äî
lol
<s>_USER_jaa
(_USER
kak
ik_ken
weet_je
,_als
haat_het
<s>_USER_houd
verveel_me
100
ligt
˘
gewoon_je
,_waarom
vertellen
verveel
een_andere
25
;-)_<s>
gay
boys
<s>_flikker
luie
muziek
URL_"
Houd_je_bek
Sommige_mensen
die_kk
trut_.
-.-_<s>
,_,
en_me
jammer
idioot_<s>
<s>_flikker_op
<s>_Tering
mij_en
<s>_Rot_op
sturen
,_de
¤
Wakker_<s>
okee
door_een
dan_?_<s>
<s>_Dus
vast
voor_het
<s>_ik_ben
X
had_je
Altijd
wekker
is_hij
DIT
<s>_wat_een
;s
me_dan
een_liedje
klaar_mee
jaloers
beginnen
USER_flikker
gezegd
Heb_je
arrogante
kans
je_hem
opstaan
Fuck
<s>_Rot
gebruiken
ik_hoop
is_je
nat
Al
drinken
neem
<s>_Wakker_<s>
ofzo_?
:_Mensen_die
<s>_Niet
,_rot
Amsterdam
hou_van_je
wat_er
USER_:_Jij
Nieuwe
ik_<s>
zijn_.
‚_Äî
tegen_me
KANKER
man_!
Houd_je
noemt
geld
tis
Dan
Zit
me_leven
doen_<s>
USER_Je
USER_Ja
:_Retweet
familie
Vanavond
--_'
het_wel
trap
meer_.
mij_<s>
Thuis
;s_<s>
tegen_een
zie_ik
RT_"_USER
hond
<s>_Wel
er_wel
\
info
was_echt
<s>_Hahaha
Wil_je
USER_USER_ja
USER_ben
USER_:_Wat
dat_die
zwaar
en_de
ik_zal
kijkt
wanneer_je
joh.
URL_/
die_de
maandag
chagrijnig
____u
ist
USER_&_amp
F_*
u____
😜
HOUD_JE
Jaa
ze_de
zware
slet_,
die_shit
asshole_!
ik_zie
ik_zit
trein
,_moet
dat_we
bek_houden
een_mongool_<s>
economie
daarna
ja_<s>
zulke
in_zijn
zo_verdomd
,_opdonderen
melden
aub
rood
je_is
Op_de
de_tyfus
gesprek
<s>_Geen
je_aan
school_.
USER_tsss
!_En
XD
aan_me
😊
waar_je
je_mag
de_laatste
ô_•
Zou
<s>_Ook
voordat
een_homo
USER_ga
rennen
moeilijk
lezen
ZE
)_.
met_jou
._=
._&
veel_maar
druk
Tss
dan_maar
USER_"
USER_,
lelijke
wees
slapen_,
bedankt
je_mij
kom_naar
hoer_<s>
zondag
nogsteeds
harde
gegeven
MEGOOL
??_<s>
<s>_Nieuwe
je_bent_niks
Wat_is_het
vind_je
NOU
was_ik
TRUT
ruzie_met
de_klas
life
Wat_een_malloten
vet
me_moeder
Eindelijk
!!!!_<s>
__u
HOUD_JE_BEK
niet_<s>
ai
niet_bij
bb
kk_balhaar
USER_de
MET
Stel
ben.
zoeken
niks_<s>
met_rust
In_de
cc
<s>_Slapen
,_je_hebt
zet
nu_op
Nu_al
dt
heb_geen
USER_:_Hou
voor_die
wel_.
q_<s>
jong
'_URL
q
em
et
je_voor
f_*
Fucking
van_.
fb
:_Ik_haat
je_die
rug
KUT
3__
je_bek_dicht
keek
stelletje
:$_<s>
*_'
op_!
al_niet
RT_"
niet_waar
hoog
Zoek
°_‚
je_op
ik_nu
:_Maar
zat_.
tijdje
oke_?
1e
me_de
,_is
9
vertel
pak
mama
b
bent_niks
moment
hoor_<s>
per
Maar_ik
niet_..
<s>_Wauw
ik_de
engels
wat_<s>
gekregen
Verdomme
,_zo
een_jood
<s>_USER_zeg
mt
eng
mij_echt
maar_je_bent
ze_een
been
"_URL
niet_door
msn
eerder
zaterdag
die_zeggen
and
USER_als
fijne
ô_°_‚
USER_Oh
ben_niet
flikker_op_.
eh_<s>
USER_in
pa
Slapen
._In
in_die
is_egt
qq
er_ook
<s>_Vanavond
ava
USER_tss
USER_:_'
Sorry
snap
leer
maar_hij
lange
langs
ahaha
<s>_Maar
een_tering
je_moet
shit_<s>
ik_irriteer
to
:-)_<s>
feestje
ik_zeg
USER_was
<s>_Ik_ga
was_,
d
maar_die
,_ik_kan
doen_.
op_met_je
hij_de
:_Het_is
dat_alles
site
telkens
<s>_Grrr
malloten_die
gaat_de
inderdaad
is_<s>
USER_het
Ik_moet
geak
wa
nog_wel
ze_moet
,_met
KOM
jaar_.
los
*_<s>
ook_echt
heletijd
zusje
ze_niet
"_ik
We_hebben
<s>_Al
<s>_Opdonderen
zeiken_dat
,_in
het_leven
meer_voor
heel_de
warm
,_wat_een
<s>_USER_jij
te_worden
moeder_is
te_gaan
<s>_USER_Ja
opdonderen_.
broer
op_zoek_naar
Wij
is_!
gestolen
14
18
mijn_leven
Ken_je
je_echt
het_maar
retweet
Dank
achterlijke
,_ze_is
jou_.
jou_,
account
fijne_dag
je_mee
echt_een_kutwijf
URL_)
zingen
._Hij
slaat
zijn_de
dat_!
dat_,
nummer
nu_echt
'_.
;_3__
Had
de_grootste
USER_:_Maar
HOUD
<s>_Wtf
wacht
wat_dan
???
USER_:_Ze
Door
sessie
:_Wie
ik_irriteer_me
gevoel
URL_)_<s>
ALS
80
USER_:_Mijn
<s>_en
is_toch
Jullie
USER_omdat
JULLIE
A
tijd_voor
meisjes
ik_hoop_dat
ik_met
begin_je
niet_tegen
als_ik_je
zo_lekker
hoeveel
<s>_USER_Oh
zijn_<s>
;(
)_URL
RT_USER_USER
zo_de
en_als
je_!
begint
gister
douchen
u__
hoer_,
hoer_.
op_ping
echt_de
van_deze
oma
ga_lekker
mij_?
ik_ga_niet
een_of_andere
#sexdate
jij_dan
MAAR
<s>_Flikker_op
beneden
drie
‚_ô_•
<s>_USER_en
boeken
leven_is
geloof
zag
<s>_USER_die
dat_je_je
man_.
Naar
,_rot_op
sta
net_als
USER_zeg
idd
Twitter
:_Mijn
helemaal_niet
:_‚
bitch_!
winnen
<s>_als
<s>_Flikker
stuur
je_maar
USER_:_Een
je_wel
bal
sla
slechte
-_"
enzo_<s>
foto_van
waar_ik
<s>_Godver
Mooi
€
^
ken_je
te_praten
__&_lt
ofzo_<s>
veel_maar_je
°_‚_ô
FC
vent
de_deur
is_al
USER_nou
wat_voor
mij_op
het_al
je_bent_echt
kleine
pff_<s>
<s>_USER_flikker
met_hun
kent
zo_is
een_malloten
je_weer
Omg
een_fucking
gaat_die
het_in
<s>_Waar
te_zien
ik_zo
:_Ik_heb
volgens_mij
luisteren
Zijn
USER_:_Wie
over_de
GODVERDOMME
echt_zielig
:_Ik_wil
geen_tijd
zeg_je
de_tijd
dan_je
vannacht
Oh_,
Na
ik_hou_van
#pff
je_nou
is_weg
nu_mag
naar_boven
ja_maar
a_)
Of
#sexdating
flikkeren_hoor_,
er_een
man_..
<s>_Is
je_de
/_ik
kenker
dus_ik
jan
egt_een
is_..
een_meisje
te_laat
langer
kapot_<s>
<s>_USER_doe
stinkt
......
Retweet_als_je
noem
heeft_geen
Stop
hand
Ik_vind
groep
wie_?
naar_mij
(_<s>
ervoor
extra
naar_die
Shit
er_nu
en_alles
,_flikker
volledig
weinig
hem_niet
asshole_.
boos_op
met_iedereen
gaan_.
,_mag
;_&
zo_de_volgende
Moet
het_kan
dan_.
me_.
geloven
stalker
iedere
jeugd
The
!!!!!!
<s>_USER_nou
rijden
USER_URL_<s>
e
achter_je
doen_voor
praat_niet
<s>_Het_is
nog_in
irriteer_me_echt
<s>_Thuis
als_een_malloot
kk_kk
<s>_URL_URL
Ç
de_heletijd
trots
malloot_<s>
hoor_.
gingen
._Heb
._Het
leugen_._<s>
zouden
pakt
weekend
als_ze
nog_nooit
volgende_wedstrijd
flikker_<s>
ajax
PVV
zelfs
wat_ga
te_halen
ik_die
de_hele_dag
die_tyfus
rapport
af_en
er_nog
lullen
niet_weg
:_Voor
slapen_<s>
!_”
._Niet
het_echt
net_zo
stemmen
hun_bek
gezeik_over
F_*_ck
Pussy
-_ik
#pff_<s>
is_goed
is_kut
)_"
weet_niks
<s>_Volgens
verwijder
te_haten
een_kut
USER_:_En
._/
._(
aan_mij
eruit_flikkeren_en
onzin
moeder_<s>
flikkeren_en
dus_hou_je
ECHT
Omfg
!_&_lt
ik_maar
dat_er
maar_met
<s>_2
<s>_-
<s>_'
toch_een
USER_oh
slapen_.
♥
doen_ze
:_Als_je
is_kk
je_denkt
!_/
!_(
wakker_,
._Voor
app
ben_je_een
praat_je
#nerd
Ronaldo
ik_mag
werkt
maarja
USER_oke
maar_ben
NOG
doe_het
zijn_jullie
naar_jou
:_Morgen
X_<s>
ook_voor
schelden
eruit_flikkeren_.
me_ook
kijk_je
doen_en
<s>_Dit
<s>_Ben_zo
te_pakken_.
uw
<s>_USER_tsss
om_de
ach
an
juist
is_een_vieze
Succes
missen
te_kijken
wel_eens
leven_<s>
USER_jaaa
<s>_Nog
Damn
Retweet_als
hoor_,_want
zeggen_,
kleren
#sexdating_URL_<s>
haat_aan
verstand
?_ik
<s>_Oh
bij_me
-_hou_je
teveel
Ze_hebben
mannen
en_hou
wel_,
je_als
zeg_,
Pffff
van_jezelf
/_USER
Even
pakken_.
je_zo_de
maand
over_me
is_nu
van_:
-_hou
me_zelf
<s>_Ga
maar_1
cijfers
..?
kan_me
voelt
flikkeren_.
iPhone
erover
<s>_Verdomme
:_Ben
ook_maar
<s>_Deze
was_je
HAHA
USER_maar
lul
vind_het
word_je
bent_gewoon
ben_echt
#vacature
ei
/_2
en_hou_je
uit_te
minuut
:_Ik_ben
keeper
diep
de_klote
we_hebben
wel_leuk
Dora_:
niet_uit
bullshit
Dikke
Ik_word
vooral
roken
<s>_Een
je_wat
die_flikkers
Niet_te_filmen
wifey
!_:D
ik_hier
nooit_meer
"_-
"_.
kijk_op
liggen
:_Dat
praten_,
is_en
,_oke
je_tegen
!_Als
als_die
:_)
:_/
ik_weer
nacht
klopt
ll
USER_niet
emo's
koffie
<s>_USER_omdat
gooien
op_dat
minuten
kk_flikkers
Ach
godsamme
alles_wat
we_'
god
:_een
?_Ik
nl
no
👍
:_Retweet_als
dan_is
'_ll
#asshole
interessant
bezoek
Messi
USER_Als
ok
idee
:_Wat_een
op_!!
Ç_¨
luister
follow
"_•
,_want_zo
,_mensen
die_me
<s>_Altijd
swa
:_‘
de_hel
USER_doe
hiero
op_met_die
kijken_<s>
erg_aan
bij_je
respect
USER_:_Dat
now
want_zo
he_.
he_!
bitches
<s>_pfff
wedstrijd_eruit_flikkeren
fout
.._-
<s>_USER_jaaa
zoekt
Hahah
Volgens_mij
USER_:_-
Word
,_ja
vreemd
volgende_wedstrijd_eruit
benieuwd
,_maar_je
USER_kijk
__-_"
..._ik
bek_en
3_uur
allen
of_wat_dan
actie
tege
wat_ben
ook_op
kennen
hey
heb_echt_een
En_ik
seizoen
:_Waarom
zijn_zo
zijn_ze
ik_er
ik_en
USER_Dat
NEE
up
maak_ik
ik_word
AAN
vo
geweest_.
vraagt
laat_ze
niet_gewoon
want_je
USER_:_‚
Ik_hoop
<s>_Ik_wil
hoort
de_straat
is_hij_’
wat_dan_ook
voet
mij_niet
dat_weet
tje
bent_.
dat_de
Hij_kan_je
mond
#flikkers
Flikkers
USER_:_Ben
dat_ook
-0
Wilders
stoppen
natuurlijk
zo_een
;_)
oplossing
‚_Ç
USER_zijn
verloren
<s>_Er
laat_me
bedoel
kunnen_ze
de_volgende_wedstrijd
leugen_.
echt_aan
er_in
me_echt_aan
hij_’
om_een
wist
USER_:_Voor
,_anders
eah
om_je
kies
ik_dus
een_motherfucker
regering
!_/_/
website
jochie
<s>_USER_Je
URL_#sexdating_URL
duits
13
gebeuren
gaan_slapen
vergeten
vandaag_,
van_dit
maar_het
deed
me_zo
Doe
24
USER_jij_bent
Leuk
aan_.
doe_normaal
O
grote_waffel
ook_de
maar_een
het_meest
._We
min
Soms
dus_hou
niet_meer_op
ik_geen
<s>_USER_oke
kijken_,
dan_nog
je_geen
vervangen
Je_bent_een
<s>_Haha
echt_zo
of_je
Aan
<s>_wie
was_wel
<s>_Sommige_mensen
'_*
USER_:_Morgen
IEDEREEN
amp_;_USER
praat_veel
dat_gezeik
--_'_<s>
wie_ik
zeer
Groningen
Laat_me
ik_ben_een
flikkeren_hoor
<s>_USER_het
<s>_ik_heb
zo_<s>
wel_weer
<s>_USER_niet
juli
bitch_!_<s>
je_toch
je_wilt
val
nog_maar
aan_met
maar_nu
kreeg
,_flikker_op
meer_dan
op_Twitter
je_beste
verloten
‘_Hij
<s>_Ik_kan
ik_op
:O
je_ik
:P
me_en
wedstrijd_eruit
zo_is_hij
FLIKKER
punt
HAAT
bent_de
dat_je_bent
gaan_we
;p
stond
moet_echt
kanker_hoer
groot
BEEF
/_/_/
want_zo_is
ook_al
een_relatie
gewoon_geen
en_zo
naar_bed
trouwens
‘_Hij_kan
:_USER_wat
geregeld
probeert
erger
wiskunde
die_kkr
,_wie
kk_megool
je_?
je_kunt
je_gezeik
<s>_USER_dat
in_USER
sneeuw
haar_,
Ben_zo
maar_wat
<s>_Vieze
OMG
<s>_nu
alles_van
jou_niet
-3
flikkers_<s>
club
:_En
h
heb_schijt
lijer
mensen_zijn
noemen
eraan
geleden
van_hem
die_na
3___&
een_dag
zeiken_,
MIJ
scheids
aan_mensen_die
je_over
kort
._Je
ik_werd
._en
verpest
ofzo_.
je_kk
Hahahaha
eruit_flikkeren_hoor
:_USER_ik
praten_met
<s>_#sexdate
(_a
#kut
je_hoofd
Tyfus
12
opnieuw
met_dit
Het_gaat
malloten_.
op_deze
t_is
waar_is
hahahaha_<s>
,_nou
je_daar
,_terwijl
die_het
je_zegt
kkr_jood
arrogant
gooi
zo_moe
mensen_moeten
reden
is_voor
,_trut
rijdt
miljard
wel_van
nog_zo
KRIJG
wollah
RT_als
meer_te
breken
is_nog
,_houd
RT_en
(_a_)
meer_in
USER_je_bent
Dora
hoeren
waarheid
gewoon_je_bek
jij_een
kan_je_zo
volgers
<s>_Fuck
USER_ik_ben
ook_.
URL_#sexdating
._USER
die_is
‚_Ç_¨
het_een
voor_de_deur
opdonderen_._<s>
fan
dat_een
k_ben
Hij_kan
Je_praat
<s>_USER_tss
JA
Heeft
#asshole_<s>
#sexdating_URL
tegen_de
Ik_zeg
bent_kanker
rot_op_met
te_horen
jaren
Je_kan
triest
aan_t
dan_._<s>
KK
.._Maar_ik
vies
het_dan
¨
#flikkers_<s>
ga_naar
er_weer
live_on_URL
jou_kk
Wat_zijn
gewoon_te
inleveren
Klote
,_morgen
man_...
niet_.
niet_"
sukkel_!
sukkel_.
<s>_Niet_te
de_schijt
˘___˘
USER_:_We
niet_wie
dus_.
Hopelijk
stiekem
de_leraar
?_"_"
er_voor
8_uur
naar_een
gebruik
die_zich
niet_dus
aan_doen
ben_,
zoo
klein
HOUDEN
ik_vind_het
gewoon_niet
en_heb
een_goede
NU
je_weet_niet
._Er
terwijl_je
in_de_ochtend
zat_._<s>
Wie_heeft
tegen_je
eens_wat
.._'
naar_beneden
tegenover
onwijs
real
toen_ik
joden
denk_dat
weer_een
Ok
OO
janken
Frans
,_ben_ik
zijn_van
land
ons_!
<s>_In
<s>_IK
baby
mja
dat_kind
#HeelHerkenbaar
te_weten
winst
in_NL
<s>_Kom
op_de_fiets
ben._<s>
kijk_naar
Centraal
ik_al
kom_niet
USER_:_Waarom
van_jullie
USER_nu
wat_ga_je
U
plezier
Ik_hoop_dat
._&_lt
,_dat_ik
BEN_JIJ
gebruikt
niet_alsof
mooie_bal
met_mij
in_mijn
is_facking
helemaal_naar
bal_mooie_bal
stront
Hoor
cont
thanks
te_geloven
ik_boos
<s>_Jij_bent
vwo
weg_<s>
nog_geen
._Ben
er_dan
meiden_die
belangrijk
een_kk
aan_de_kant
als_mensen
met_zo'n
oude
zeiken_.
fk
asshole_._<s>
ofzo_,
slet_.
kuthoer
alles_,
=_)
E
van_haar
._Flikker
ff_serieus
gaat_niet
gaan_,
gaan_!
USER_:_Soms
haat_het_wanneer
Kan_je
ook_heel
ask
dat_zij
So
een_hel
mist
me_,
misselijk
,_er
gewoon_.
:_Wanneer
kut_<s>
Waarheid
die_zeggen_,
gelul
,_ik_vind
politie
let_op
?_—
USER_ja_maar
een_klote
linkt
weer_niet
niet_zo_zeiken
kheb
maar_alsnog
#_<s>
naar_dat
nu_al_niet
me_ouders
indo
flikker_op_<s>
BEK_<s>
de_mediatheek
qq_<s>
vieze_slet
geld_uit
bent_niks_,
woon
vieze_leugen_<s>
te_blijven
en_gaat
.._dus
<s>_Zoek
Ja_,_ik
en_jij
dus_houd
'_en
stad
sessie_van
krijg_je
http_:
gedachte
<s>_Ja_ik
iedereen_<s>
omw
vrouwen
._‚
weten_dat
die_man
oren
Weet
beeld
‚_Äù_<s>
het_met
gaat_het_zo
al_zin
maar_als
USER_:_Begin
+_alle_buitelanders
bij_die
heb_het
en_ik_ben
de_'
zodat
<s>_Hoe
de_film
gebeuren_.
Zoon
maat
<s>_USER_Wat
baas
ANDERS
ik_praat
Voel
tof
dus_zeg
worden_<s>
!!!!!!!
niet_ik
gewoon_._<s>
#kutwijf
je_rustig
ik_.
ik_:
me_broertje
is_door
als_de_motherfucker
<s>_Eindelijk
”_-
Zwolle
doet_echt
geslagen
USER_:_Dit
en_we
kans_op
2_,
2_/
op_onze
al_jaren
:_Ze_moeten
USER_kut
2_van
leugenaar_<s>
USER_live_on
ik_dat
chick
Thuis_van
echt_opdonderen
bij_een
nu_gaan
het_over
USER_:_Opdonderen
?_Dus
hoeft_niet
wil_ze
Ziet
dat_het_een
verandert
eens_.
USER_:_Er
gegooid
<s>_Kutwijven
xxx
als_'
graden
t_niet
in_hun
weg_naar
😜_😜
‎​Ğªќ
<s>_USER_altijd
<s>_ik_ga
leugen_<s>
USER_?
:_Stel_je
helemaal_zat
:_Ik_hou
ik_maak
echt_waar
reactie
die_mongool
ehh
gaan_leren
haar_en
USER_op
jij_ook
haal
rustig
bij_mij_?
door_dat
ik_ben_echt
bek_joh
plaatsen
Kansloze_mensen
¨_50
over_je
suiker
2_jaar
:_Soms
!_:
joh._.
<s>_zo
,_asshole
op_mn
en_geen
met_ze
gelukt
dwerg
de_ochtend
we_zien
kkr_dom
ik_wil_niet
de_prijzen
moet_zijn
weg_van
gekomen
Er_is
Nederlandse
kanker_heeft
je_gek
who
hoer_._<s>
#HeelHerkenbaar_<s>
maar_weet
last
rooster
het_goed
behalve
kk_homo
praat_veel_maar
alle_buitelanders
iemand_die
was_het
dat_me
Kunnen
schieten
wint
kutwijven_en
Please
,_jij_bent
PSV
soort
ze_nog
maken_?
for
maken_.
maken_,
in_!
nu_<s>
leraren
/_m
bedoelt
<s>_Eerst
:_RT_en
kont
Jou
27
<s>_USER_Van
wil_niet
.._maar
;_3_je
,_omdat
link_me
/_Pussy
met_'
op_zn
je_gewoon
achterlijk
<s>_Tyfus
gt_;_&
ak
kk_hoer
hoelaat
USER_USER_<s>
USER_gaat
dromen
._Ook
word_echt
knap
tegen_haar
boek
die_kanker
<s>_Kijk
be
♡
pussy's
let
een_mongool_is
verklote_<s>
liegen
s_.
een_vuile
jayjay
Ik_denk_dat
Loopt
:_DIT
cm
<s>_pff
f_*_ck
toch_ook
man_!_<s>
stage
-.-_"
ga_iemand
,_ik_ga
schreeuwen
hoertje
kutwijven_zijn
<s>_Voor
!!!!!
werdt
komt_de
B
wie_het
mee_!_<s>
du
USER_:_Hoe
USER_ja_ik
on_URL
zal_er
irritante
..._En
USER_ik_weet
._Dus
live
vriendje
voor_iemand
lied
of_wat_je
moet_nog
!_USER_<s>
ex
zit_hier
:_Hou_je
blauwe
!_Je
dus_houd_je
zin_om
idioot_!_<s>
op_hun
;p_<s>
Telefoon
z'n
maar_we
ik_wens
je_bek_joh
je_bent_kanker
zeker_.
ik_jou
gaan_voor
☺
maar_,
me_<s>
degene_die
is_een_slet
goeie
niet_stoer
Blijf
een_grote
ophalen
😂
omdat_die
zwak
te_komen
moeten_mauro
heks
me_nog
we_'_ll
zo_...
zovan
._:)
,_dit
anoniem
#kutwijf_<s>
dacht_dat
<s>_Succes
ck_!
Gooi
!_Bij
terug_,
:_We
neger
ô_•_‚
t_/_m
ROT
goed_komt
mauro
<s>_Mensen
je_opdonderen
hé
USER_ja_dat
trut_._<s>
het_begin
dat_iedereen
never
dit_dat
(_USER_live
,_ben_je
,_stop
door_het
shirt
kussen
wordt_je
moeten_mauro_+
zorgen
praten_.
te_zijn
it
weg_.
weg_,
doe_jij
<s>_Wie_heeft
een_leven
opa
doen_..
zus
USER_:_DIT
Jood
wat_?
gewoon_<s>
weet_dat_je
hebt_me
Bek
oor
dat_ik_niet
wakker_.
zou_ik
Duits
Politie
,_om
oke_,
oke_!
._/_/
wees_stil
dan_ik
echt_op
zou_de
jo
volgend
Op_de_brandstapel
Ik_vond
ieder
http_‚_Ä
wanneer_je_een
dat_van
Rotterdam
USER_:_Jullie
ik_ben_geen
prijzen
een_film
USER_heb
vroeger
RT_als_je
luisteren_naar
"_,
den
late
ofzo_._<s>
._'_*
vuurwerk
USER_Wat
˘__
is_niet_te
alle_buitelanders_eruit
verneukt_<s>
:_Ik_irriteer
lukt
de_beste
<s>_USER_.
back
Stelletje
USER_:_Sommige
we_staan
geweest_._<s>
jullie_zijn
:_1
:_(
:_*
niks_!
,_slet
<s>_Bij
<s>_USER_echt
<s>_Wanneer
En_dan
dagen_niet
te_ver
op_1
er_bij
zeiken_over
jaah
dicht_.
,_hou
een_lekker
!?
<s>_USER_hoe
te_doen_,
moe_van
tegen_die
andere_mensen
is_,_maar
<s>_Omg
mo
mr
die_dat
,_hou_je
is_normaal
•_‚_ô
vol_met
;_&_gt
:_Dit
beef
je_weet_niks
Laatste
nog_ff
D
Waar_is
bek_over
IK_BEN
die_malloot
nog_1
:_Hoe
DOOR
je_jezelf
[
=_(_<s>
niet_kan
thuis_van
buurt
:-(_<s>
liever
op_internet
<s>_Welke
ze_gaan
in_ze
die_van
Guten
racist
Veel
me_te
de_tering_<s>
srry
je_iemand
<s>_Klote
ter
bij_het
dag_in
a_)_<s>
sloom
kan_zien
me_op
die_gast
<s>_Ik_vind
Je_bent_echt
:_USER_ben
ze_dat
niet_de
,_maar_dat
word_ik
gaan_ze
t_/
verneukt_en
is_gwn
G_<s>
hier_<s>
Zometeen
._Is
dan_ben
<s>_Kanker
dus_niet
mezelf
Tsss
lope
is_weer
to_face
we_een
ZIJN
een_nigger
Gwn
kan_je_niet
kan_wel
zijn_maar
slijmen
net_zo_goed
Ik_zal
wachten_tot
,_maar_het
hoofdpijn
,_...
)_ck
re
Super
ik_me
<s>_heb
feest
echt_een_megool
makkelijk
de_telefoon
een_pussy
ben_nu
gehad_!
gehad_,
#nerd_<s>
<s>_USER_als
zijn_,
een_nerd
buitelanders
lees
een_tijdje
bent_zo
,_maar_die
dat_zegt
praktijk
heb_nog
DOE
fake
niet_vechten
niet_voor_jou
ss
<s>_RT_"
die_idioot
dus_<s>
helft
luistert
pijn_,
nerd_<s>
USER_echt
haten_,
:_Begin
mann
*_*
rest
Wat_een_kutwijven
regio
USER_we
”_&
filmen_.
snitch
tv
<s>_Was
rapporten
blijven_.
praat_,
denken_dat
USER_kkr
MEISJE
Ik_zit
allebei
ik_heb_echt
met_iemand
meer_met
=_S
gedrag
vuile_leugenaar
mis_je
um
om_die
/_2_<s>
er_zin
bal_mooie
mongool_is
Nee_,
2_<s>
jode
asshole_!_<s>
wel_mooi
is_._<s>
hy_is
ermee
<s>_Mooi
niet_dat
Hey
vn
<s>_USER_kijk
,_was
USER_als_ik
USER_:_Stel
en_daarna
nederlands
heerlijk
spel
terug_naar
Zegt
de_enige
<s>_Wil
op_haar
√_´
bank
USER_:_‘
op_te
<s>_Eten
ze_hebben
vrouw_,
en_shit_.
._Met
,_weer
Oh_ja
<s>_USER_ga
het_wanneer
een_balhaar
idioot_!
het_verkloten
#grrr
van_my
das_waar
witte
en_hij
cont_)
de_fiets
die_jood
op_..
?_'
?_,
filmpje
Heb_een
ik_hebben
kerk
januari
en_ik_ga
ikke
of_ik
Irriteer
]
tering_<s>
mooiboy
ein
eraf
mee_?
niks_aan
Wijf
k_weer
plek
-4
-1
mauro_+
moeder_is_een
hell
geen_ene
._Flikker_op
USER_hmm
uit_of
scooter
meer_info
Ajax
morgen_<s>
helemaal_niks
iets_te
ja_dat
game
gwn_een
:_Oh
vandaag_!
,_ik_haat
smoel
moet_op
Allemaal
"_in
je_hoe
volgt
:_Jij_bent
feyenoord
personen
lieve
niet_mag
een_hekel
die_kinderen
dat_kan
F_;
graf
dag_van
in_dr
Los
een_jongen
als_jij
je_in_de
we_weten
doet_kk
kan_nie
dit_jaar
afstand
malloot_!
USER_weet
of_ze
nog_kan
een_hoer_,
emo_<s>
te_slapen
101
drm
al_.
:_Stel
omdat_je_te
zo_.
het_zijn
my_life
USER_USER_.
mee_!
raakt
niet_erg
en_niemand
halen_,
en_1
weer_is
Over
dankje
leugens
die_fucking
honger
jullie_niet
fso
is_?
Grr
dat_kutwijf
niet_maar
dude
je_kop
._ze
mn_moeder
had_ik
gehoord
hele_tijd
:_RT_als
ook_gewoon
hij_heeft
mag_niet
we_van
waarom_is
levert
USER_ik_heb
+_alle
<s>_niet
schijnheilige
niet_van
ik_voel
DAT_IK
ouwe
fans
HEEFT
ergens
dus_ook
echte
enge
gene
waren_echt
al_weer
USER_en_ik
-_Je
betekent
FUCKING
Mag
jou_!
._Van
weet_niet_wat
Ç_¨_50
USER_dan
ik_wat
was_een
nieuw
buitelanders_eruit
dagje
,_nee
flikkeren_<s>
"_..
omhoog
het_zelf
._Kijk
de_winnaar
#opdonderen
HET_IS
je_en
Denk
een_trut
stappen
face_to
of_niet
ik_vond
ik_geef
slaap
slaan
kijken_.
http_‚
ik_ben_nu
dat_k
<s>_USER_hmm
dochter
verklote_!
Oke_ik
Als_ze
bent_om
JE_BEK_<s>
school_moet
is_een_hoer
shit_is
van_me_leven
stoppen_met
zooo
een_persoon
nadenken
gij
op_mij
nu_al_een
moet_het
,_niemand
ronde
,_k
nou_niet
jou_en
kutwijven_bij
leeft
<s>_Oke_ik
mij_linken
,_ik_ben
Begin
Er_zijn
vanmorgen
ik_weet_niet
waarin
,_als_je
dat_je_een
der_niet
bek_dan
/_/_Pussy
BENT
'_URL_<s>
♥_<s>
de_homo's
BEEF_BEEF
USER_gelukkig
üòÇ
alsnog
alsof_je
En_het
...._<s>
dat_ie
USER_altijd
vroeg_wakker
me_ma
on_URL_)
echt_kutwijven
._Zou
juli_2013
blind
voor_elkaar
tss_<s>
me_aan_mensen
(_cont
ook_,
Ik_haat_je
:_s_.
uitgenodigd
de_waarheid
snel_<s>
__˘
uit_je
weer_voor
meiden
naar_poep
<s>_USER_maar
toch_?
HAHAHA
kont_geneukt
leraar
van_school
effe
moe_als
lekker_in
Slet
je_nooit
en_mij
afscheid
o
:_Sommige
mensjes
voelen
shit_._<s>
:'(
de_kant
en_ik_wil
kaulo
sam
zo_,
Bitch_,
wil_slapen
mediatheek
:O_<s>
zit_je
woont
face_to_face
mongool_,
´
cont_)_URL
:_Opdonderen
verpesten
het_beste
Hoi
nu_nog
die_malloten
je_ouders
mag_ik
•_‚
Rot_op_man
Binnenkort
moet_naar
._Dank
probeer
te_maken_.
MIJN
nieuws
bij_ons
die_moet
,_wil
Opdonderen_met
jaa_maar
USER_Van
-.-_"_<s>
je_.
je_1
ik_naar
TYFUS
om_half
bloed
?_‚_Äî
?_‚_Äù
nu_?
ik_haat_je
met_zijn
😊_😊
denken_dat_ze
=$
is_een_bitch
met_haar
gooide
mij_,
USER_waarom
elke_dag
doei
._•
weyo
wens_je
nee_ik
een_dik
Voel_me
springen
<s>_soms
wat_heb
rekening
tel
eens_een_keer
verteld
Ze_moeten
gezegt
uur_vrij
altijd_dat
bier
je_doet
:_Was
voor_jou_.
wat_er_is
WEER
School
Ik_hou_van
mauro_+_alle
moet_opdonderen
zwarte
tijdje_wakker
"_”
:_Er
/_3
de_hele_tijd
comentaar
ik_zou
maar_het_is
online
Ik_haat_het
Zie
te_filmen_.
your
die_stomme
:'(_<s>
Lekker_voor
uurtje
Ze_is
bent_gewoon_een
gekeken
._URL_#sexdating
zelf_ook
lip
als_iemand
wats
Krijg
0000
zo_zeiken
bos
!_Met
:_USER_.
is_klaar
idk
USER_hoe
Äù_<s>
reed
<s>_Als_je
gekke
Ai
Ah
3_je
maan
facebook
Ziet_er
.......
TOG
bitch_.
een_hekel_aan
eruit_flikkeren_<s>
geloof_me
:_Jullie
mam
op_man_<s>
1_.
1_x
plaats
:_Ik_ga
moest_ik
meer_<s>
serieus_,
You
echt_<s>
een_hele
Stel_je
echt_te
togh
me_nigger
,_kk
jij_het
Ze_moeten_mauro
verkeerde
(_"
Ben_je
Hallo
bas
het_gaat
bed_<s>
USER_is_echt
ofzo_?_<s>
na_te
nou_is
is_bijna
onder_de
gaat_ze
haat_veel
ik_dacht
._Wat_een
main
winnaar
groter
gedaan_,
een_wekker
terug_van
dan_<s>
buitelanders_eruit_flikkeren
,_nog
maar_zeiken
ze_is_een
USER_:_Oh
donder
maar_ik_heb
ik_pak
<s>_Word
me_kamer
Je_praat_veel
op_!_<s>
gewoon_met
weer_eens
._...
opruimen
ik_vandaag
<s>_Gewoon
ER
Ek
USER_waar
live_on
wat_jij
please
heeft_me
dat_jullie
.._&
te_doen_<s>
._Die
de_meest
me_bed
terwijl_ik
degene
hebbe
van_mijn
$_<s>
USER_De
ROT_OP
ja_!
niet_lezen
ja_?
die_al
komen_?
in_dit
ABN
dak
USER_van
(_cont_)
brengen
die_balhaar
Pas
nu_naar
nu_ook
ik_wel
niet_,_en
verbrand
dus_een
gezeik_.
lelijk_zijn
neuk
grapje
Eerste
Utrecht
lang_niet
Ja_ik
weer_!
<s>_Nu_al
mij_toch
gevangenis
mee_<s>
fcking
duurt
WEL
voor_meer
bezig_met
komt_er
met_alles
Eten
voor_mij
Hy
VOOR
Best
Beste
is_op
meer_!
plan
Je_zou
verneukt_.
water
al_wakker
vieze_leugen_.
na_de
weet_ik
USER_:_Wanneer
kwartier
de_motherfucker
!_:D_<s>
IN
:_Dus
liefje
met_al
prijs
:_Je_praat
uren
•_Niet
doorgaan
reageer
Gelukkig
pussy_<s>
USER_live
en_te
is_te
moeten_we
dank
:_USER_:
arm
naar_de_klote
redelijk
een_bitch_.
moet_weg
,_houd_je
verhaal
<s>_Pffff
)_ck_!
prachtig
lachen
me_wel
droom
is_gewoon_een
net_een
mijn_moeder
dan_pas
hel_!
.._En
negeren
dingen_die
junk
niet_eens_een
stilstand_,_niemand
?_:)_<s>
huis_.
gekker_worden
word_er
VAN_MAINSTREET
jij_!
jij_.
over_zeggen
bezig_<s>
me_iPhone
USER_:_Wil
heb_nu
morgen_.
blij_als
40
info_op
denkt_echt
maken_we
een_vrouw
dat_dat
USER_precies
zak
ik_en_USER
twitt
voor_kk
in_der
dus_._<s>
:_O
service
niet_!
niet_:
bent_!_volg
hoeken
waffel_!
zucht
,_<s>
makeup_=
moeten_ook
rico
Al_een
._RT_USER
*_haat
die_flikker
nog_niet_eens
blonde
maakt_niet_uit
ik_mijn
that_bitch
=_(_"
ze_te
Donder
jode_<s>
hap
hahahahah
USER_Veeer_x
.._hij
fissa
flikkers_._<s>
<s>_USER_Nee
kunnen_jullie
Sterkte
in_plaats
volle
zij_is
vinden_(
wijf_is
me_telefoon
of_andere_bitch
zijn_..._<s>
wat_ik_doe
._Ik_denk
USER_kom
Ma
Mn
MN
-_...
x_een
voor_shine
winnaar_van
boeren
ik_ga_met
megool_die
USER_:_Echte
Eens
steken
zijn_dat
spannend
Stel_me
kan_de
is_!_<s>
ik_heb_het
zoek_naar_een
Live
Mijn_verleden_..
ook_niet_maar
<s>_geen_tijd
down_down
die_jij
ben_k
ben_?
overleden
gek_doen
<s>_Voel
ik_uit
op_bezoek
regeerakkoord
hem_dan
weken
<s>_jezus
dingen_waar
je_fiets
houden_.
houden_!
maar_je_hebt
fittie
awards
er_nog_maar
ken_ik
okeee
<s>_Allemaal
:_Jaa
hoor_ik
pfff_<s>
vind_een_USER
naar_spanje
!!_&
2_b_'
NAP
ben_jy
en_vieze
maar_anders
met_dat_kut
USER_:_Hey
aan_wat
Zoon_:_"
<s>_Best
telaat_,
beste_.
NA
over_hoe
Kpt_Rob
with
USER_:_Dikke
heeft_ze
hem_,
Lady
i_love
Henk
omdat_het
/_m_11
nog_wel_terug
om_bij
echt_de_tyfus
af_.
te_vinden
<s>_Even
zeggen_wat
leven_is_een
kut_weer
!_Morgen
of_iets
Nerd
de_pijn
school_omdat
echt_even
IK_JE
trots_op
balhaar_hij
USER_:_Was
#feyaz
b_'_days
._Deze
mij_zijn
Opdonderen_nou
blond
nee_rot
wijven_,
mama_,
USER_Kpt_Rob
mijn_vader
toch_geen
spelers
:)_—
USER_Van_8
overschrijven
nou_we
eten_op
ga_slapen
gaat_gewoon
ik_een_foto
raar_als
waar_hij
😭
#Retweet_als_je
diegene
Moslim
USER_Ga
naar_USER
ik_begin
Om
in_de_straat
OF
leuker
maar_de
flikkers_.
flikkers_"
halen_<s>
en_er
straks_de
bios
van_hun
er_klaar_voor
ziek_in
zijn_gegaan
zeker_niet
wat_een_tering
Ik_ken
URL_USER_USER
kk_wijf
hoe_erg
vieze_slet_,
USER_USER_hou
USER_Haha
zon_kk
maar_even
zweer_het
je_dm
ik_later
weggeklikt
met_wat
in_gedachte
USER_,_USER
‘_’
volledig_tot_stilstand
overal
._#wasditdeb_...
goed_,
chille
dus_ook_niet
nog_naar
#wasditdeb_...
er_van
weer_het
jah
wees_stil_en
Wanneer_komt
<s>_Kijken
Pa
doen_URL_<s>
PR
.??
Crisis
heledag
heel_de_tijd
GODVER
<s>_hij
vergeet
ofs
heb_echt_geen
daar_blijven
Het_nieuwe
wee
duren
aangekleed
de_NSB
mij_._<s>
bent_en_een
<s>_USER_Als
Dienst
5_terug
zielig_<s>
MENSEN
Actueel_in
het_eerste
stoer_doen_,
wijf_komt
haters
leugen_dit
geniet
gehad_.
antwoorden
KKR
doen_.._<s>
FLIKKER_OP
gelopen
godver_ik
je_foto's
Ugh
RT_USER_Veeer_x
?_Haha_.
nieteens
vieze_leugen_achtige
misgunner
zeker_?
<s>_Stel_me
terug_te
cijfer
komt_de_economie
80_%
niemand_geeft_meer
buurman
wie_is
Tix
meisje_dat
!!!!!!!!!
wat_een_kutwijven
gvd_tering
een_mooi
Volgende
hhahaha
je_voor_"
ga_zo
USER_haha_nee
wat_je_zegt
te_blijven_.
oe
ik_verwacht
wie_ben_jij
Zoon_:
Meld_je
vanmiddag
¨_50_,
ik_moeilijk
1_vieze_leugen
Cigo
<s>_okee
._(_USER
gun
je_graf
dat_..
barbie
betaalt
lastig
is_een_facking
malloot_met
blijkt
USER_luister
Rt
Jan
._Dan
IK_HOU
,_je_kunt
verzorging
Hoe_kan_je
Dienst_Oost_Achterhoek
duur
met_wie
grolsch
echt_helemaal
heeft_..
i_InsANe__
anders_leven
mensen_<s>
vandoor
doen_voor_een
?!!
Werd
#tsss
150
dan_niet_eens
Wtf_flikker_op
Hoer
<s>_Pfff_,
krijgt_weer
Fijn
je_hoeft
._Heb_je
te_zeiken_<s>
:_Kk
Zelfs
me_wilt
zijn_niet
is_dat_,
dom_wijf_<s>
niet_dat_ik
de_week
de_stad
hoor_._<s>
en_USER_en
<s>_je_weet
ik_opeens
slecht_over
,_het_leven
een_trap
wow
die_domme
eerste_2_uur
<s>_ben_je
lelijker
,_..._URL
een_auto
"_hey
vervelende
JULLIE_ZIJN
een_ander
PUSSY
weet_precies
<s>_Jongens
me_zeiken
#UZB
zeg_vaak_"
hahahahahaha
Te
je_zijn
USER_-_je
dan_,
dan_2
Akkoord
Ä_¶_URL
de_verkeerde
!_&_gt
terwijl_ze
nee_ben
stalken
USER_Nee
klaarwakker
USER_)
USER_heeft
AD.nl
je_URL
wijven_zijn
he_gaat
Van_8
echt_niet_te
krijgen_op
met_je_eigen
zetten_.
zetten_,
ze_hun
lig
-_de
!_Tering
niks_meer_doen
meer_!_<s>
<s>_Heb_je
._Kutwijven
eet
je_moffel
Bij_de
akward
twente
word_het
nou_weer_voor
flikkers_op
op_.._<s>
TL
TE
vechten_voor
je_er_ook
perongeluk
9_u
doe_gewoon
klap_op
Dit_is_een
hier_.
in_Utrecht
emo's_<s>
Prachtig
je_steeds
klaar_voor
nog_komen
met_dr
<s>_de
!_volg
nooit_een
hehe
ouders_doen
me_een_vraag
,_we_gaan
aarde
die_daar
Nu_naar
indd
VIDEO
om_hem
verwijderd
ook_altijd
'_days
’_#advocaat_#feyaz
You_'_re
weg_van_de
wijfen
leren_en
USER_:_Jou
Jongen
volledig_tot
maar_in
naffer_maar
maar_dat_is
"_Je
nacht_<s>
met_jongens
de_motherfucker_<s>
achtige
niet_leuk
je_woorden
verleden
ervan
verkoop
USER_welke
Goedemorgen
#goodnight_<s>
,_niet_te
vuile_bitch
gelezen
krijg_een
docent
waarbij_ik_niet
•_...
1_vieze
'_tje
je_naam
niet_die
over_gegeven
balhaar_,
weer_boeken_van
<s>_Straks
skype
uit_!
Zojuist
uit_,
fokkin_normaal
die_bus
zijn_als
USER_Ach
niet_stoer_doen
van_Rein
duitsland
niet_mee
m'n_bek
ga_weg
om_in
heb_geen_zin
:_Hou_van
hebt_voor
want_ik_heb
vaker
telefoon_,
erg_<s>
USER_jammer
meer_..
uitgestuurd
ik_niet_,
prate
OOK_NIET
._rot_op
2013_de
motte
2_.
aan_haar
versteh

toe_<s>
andere_megool
mentor
,_mn
heen_ging
USER_Goedemorgen
Niet_te_geloven
moe_als_de
kunne
bezig_zijn
je_toch_een
,_ik_werd
<s>_Godsamme_!
.._en
juli_2013_de
scheidsrechter
HAHAHAHA
Dus_ik
ik_verveel
USER_:_Weet
handicap
Ga_naar
dan_zo'n
voetballen
!_volg_USER
megool_uit
Grrr_.
hoer_en
Forever
wil_geen
doen_URL
boy
boo
vrolijk
die_hele
ding_.
veel_te
ze_willen
mensen_zijn_zo
jij_moet
kanker_megool
mij_wel
USER_”
gebracht
tellen
niet_nodig
Damn_pijn
verliest
,_sorry
haat_mijn
te_krijgen
hem_te
u_op
om_niks
:_USER_dat
heeft_dat
de_boys
maken_en
doe_wat
weer_gezeik
WI
iemand_,
iemand_?
gek_!
<s>_Word_ik
<s>_Ken_je
vermoed
leren_kennen
grond
Gisteren
nog_vaker
<s>_geen
dat_kut
kk_spelers
ze_bek
een_avond
zult
Meld
omgg
Facking
Kijk_voor
:P_<s>
moet_gwn
Twitter_.
Met_je
na_zo'n
verslag
hulle
<s>_‘
dinsdag_,
#kenjedat
die_ikea
dit_nou
in_je_face
was_om
leer_je
hebben_?
geweest_met
Pieter
Guten_morgen
meer_doen
nie_slapen
<s>_Kunnen
ze_in
facking_erg_<s>
:_Hey
volgende_week
baan
er_nou
plaatje
a.s.
maar_ze
het_ook_niet
wejo
in_Alphen
zou_willen
;_je
<s>_sommige_mensen
hand_is_facking
bent_een_vieze
alles_en
,_bitch
Samira_is
aan_mijn
;_URL
de_trein
lt_;_bek
<s>_USER_mongool
Pfff_ik
echt_dat_ik
er_gewoon_geen
laatste_minuut
lijst
stellen
._..._<s>
slaan_.
Iemand
Lekker_voor_je
met_eigen
#kansloos
waren_echt_kutwijven
<s>_Ik_had
liege
liegt
#voetbal
USER_"_<s>
van_der
de_afstand
<s>_slapen
kan_je_me
kkr_sukkel
anders_meer
<s>_USER_volgens
de_prijs
dan_ga
zaken
USER_Ik_zou
is_van
zijk
wat_ben_je
kan_niet_slapen
wel_waar
😂_<s>
flikkeren_!
Alphen
melding
gaat_niet_door
Franse
wel_klaar
even_op
t_hele
?!_"
USER_:_Kk
USER_zo
._‚_Äù
#grrr_<s>
kk_veel
Hm_,
hij_zich
bent_een_slet
de_ABN
2_b
have
er_zin_in
vervelend
RT_en_ik
resultaten
USER_USER_oh
m_11_juli
die_eruit
ik_ga_wel
het_tijdperk_van
spullen
vecht
love_you
heeft_die
Djarum
wat_van
uit_._#wasditdeb
!_#moet_niet
URL_..._<s>
dag_._<s>
slechtste
naar_hier
enige_wat
van_mij_<s>
jongens_,
ik_dan
stoel
._:(
sowieso
like
Anders
wil_Henk
reacties
KIND
PR_.
justin
zo_snel
het_‚
malloot_._<s>
hel_!_<s>
als_ik_jou
,_nog_steeds
helpen_?
periode
:_Doe
moeten_die
een_harde
hebt_geen
is_fucktup
direct
OP_,
te_verbergen
de_brandstapel_?
facking_erg
gw_charif
op_onze_website
ik_ga_der
._«
ogen_en
dat_voor
ONS
<s>_USER_waarom
het_maar_niet
je_eigenlijk
ook_xd
USER_ik_ga
is_vanavond
hou_je_kk
wordt_dus
,_omg
W
leukste
is_in
<s>_Ik_hoop
volg_USER_!
:_Eerst
kk_sukkel
ze_al
moet_zo
delen
telaat
life_.
hield_je
De_eerste
echt_zown
turkije
._:
._2
._#
.__
batterij
neee
dat_ik_de
te_helpen
<s>_Ben_je
Vanavond_om
,_dus_wees
aardig
._nu
._nl
dat_kutwijf_<s>
kan_men
avatar
is_meer
weer_<s>
ga_echt
boeken_van_Centraal
33_<s>
.._wat
<s>_USER_de
😔
HEBBEN
Lees
kijken_en
verslapen
Antwerpen
je_kapot
aan_USER
Mike
naar_poep_<s>
jij_bent_het
:_URL_via
vandaag_._<s>
draait
<s>_Stel
plaats_van
respect_voor
eindelijk_van
USER_«
man_:s_<s>
vuile_leugenaar_!
turk
.._dus_houd
kutwijven_._<s>
ik_ben_je
x_URL_<s>
de_ander
gewend
<s>_HOUD_JE
waardoor
zijn_geweest_.
;_33_<s>
the_f
˘_"_)
pauze
kkr_school
Ben_zo_moe
<s>_#Retweet_als
je_wakker
kou_te
feest_in
k_*
precies_.
niet_precies
beleid
<s>_Nou
<s>_USER_weet
als_er
en_daar
hahaha_en
wel_beetje
<s>_K
<s>_Vandaag_2
<s>_k
beste_vriend
<s>_1
over_anderen
200
gekker
horen_<s>
dan_op
woordjes
?_haha
#nieuws
wat_doe
brief
Een_jongen
foto's_van
/_Pussy_/
gwn_opdonderen
achter_je_rug
slapen_!
die_graag
Hoe_kan
okay
had_die
van_jongens
en_ook
vinger
zo_doorgaan
echt_zwak
Geen_zin
<s>_Hoezo
info_op_onze
3_.
jou_!_<s>
en_is
en_in
een_leugenaar
En_de
is_het_weer
;_<s>
!_RT
eh_kk
gezeik_hier
jaa_maar_ik
sweet
._Kk
#vakantie
!_;
!_*
gillen_,
!_»
dus_zeg_maar
verliezen
niet_lauw
scheld
met_z'n
keer_met
-_wanneer
mee_naar
niet_gelukt
<s>_Wijf
debiel
M
sorry_,
brandstapel_?
,_oke_?
#naffer_<s>
ja_toch
brandstapel_.
voor_saus
naar_huis_.
verdwenen
ga_dan
<s>_Actueel_in
een_half_uur
of_boos
jammer_dat
haten_.
kind_of_boos
je_huis
Straks
m'n_hele
:_Nu
door_je
-.-_'_<s>
Heb_je_niet
bek_tegen
Serieus
:_USER_heeft
ventje
:_Sommige_mensen
#gezeik
verleden_..
out
,_dit_is
niet_meer_nodig
zeer_goed
opgemaakt
’_URL
mogelijk
1_van
¶_URL
kk_nerd
hw
dat_gezeik_over
spelen_van
komt_op
=SS_<s>
babbel
"_)_ck
hou_die_grote
Hou_van
Wat_is_dit
niet_kunnen
ik_geen_tijd
lkkr
USER_G
valerie
gaan_houden
gewoon_naar
als_je_niet
haten_op
Kijken
ik_laat
ze_maar
USER_der
USER_gvd
op_iemand
hij_van
zo_graag
24_/_7
waffel_vol_met
en_bitch
Stop_met
problemen
:_Jou
het_gewoon
politie_is
ben_jij_<s>
haha_x
op_ofzo
je_bek_over
haha_.
Natuurlijk
http_:_/
Fietsvierdaagse_._Kijk
Klein
maakt_niet
toelaten
verschil
schietpartij
Als_ik
dan_je_hebt
is_mijn
wind
en_mn
hou_die
blijkbaar
is_een_keer
sms
maar_jullie
dit_.
NAP_:
denk_je_dat
is_zo_verdomd
legt
,_maar_we
ik_meteen
kwam_ik
okii
URL_USER
dat_het_zo
ikke_die_moet
sieb
zit_nu
dan_ook_maar
😭_<s>
maar_ik_ga
=_USER
gelaten
je_weet_dat
ze_nou
ik_ga_ook
chill
moeten_gewoon
Ben_niet
je_toe
eh_._<s>
Ik_zeg_vaak
aan_je_<s>
eruit_flikkeren_!
"_Iedereen
/_-
!_Bij_de
ik_haal
voor_in
happy
hoop_dat_alles
het_spelen_van
is_toch_niet
die_flikkers_van
😜_😜_😜
de_wereld
._#wasditdeb
<s>_wat_is
asshole's
Ik_weet
<s>_#Retweet
voordat_ik
snapje_<s>
weer_gezeik_over
Ik_keek
nu_niet
ipv
is_naar
Lazio
__˘_"
jou_hoofd
__:
Hele
!_dit_is
Mooie
je_...
#tsss_<s>
<s>_We
.._dat_weet
#Retweet
broers
'_(_.
URL_"_<s>
je_rug
URL_/_~
€_<s>
paar_dagen
(_.
mij_te
denken_<s>
volgend_jaar
:_Volg
uit_als
kleur
Ken_je_mij
bedje
Godsamme_!
op_van
justin_bieber
Ik_zou
kom_we
een_keer_met
je_der
hersteld
:_Ik_denk
en_ik_hebben
niks_te
je_serieus
'_'_Ik
^^_<s>
acc
ben_ik_weer
<s>_Ken
jij_houd
godverdomme_niet
ah
#moet
kaba
mijn_kind
is_het_met
zijn_te
je_waffel_<s>
grote_bek_en
:_Ik_geloof
momenteel
we_ruzie
4_uur
zo_zielig
schade
niet_hoor
ziet_er
moet_doen
,_zie_ik
kan_hier
<s>_Ze_is
,_volgens
ook_dood
<s>_Omfg
Ben_er
*_kijk
dan_de
omg_die
van_...
VERNEUKT
iets_met
een_kanker_hoer
bende
25_Januari
laten_gaan
w
geeft_meer
:_het
xx_<s>
ik_van
Jij_bent_echt
de_ABN_Amro
USER_moet
Weet_je
3_jaar
..._je
,_beter
een_malloten_met
1_tje
De_Wyborgh
pas_maar
stilstand
:_X_<s>
”_en
:_Omg
dragen
”_kom
verleden_.._dat
mongool_,_jij
allemaal_kk
Dame
#Retweet_als
altijd_in
bezoekt
nooit_wat
<s>_USER_moet
super_gezellig
bitch_._<s>
in_de_klas
Veeer_x_:
weet_zelf
doe_is
<s>_Al_een
wa_ben
lef
lek
Die_USER
nu_ga_je
er_gewoon
Oranje
slaapt
eikel
Sociale_Dienst_Oost
Het_enige
aangifte
school_..
me_gewoon
’_#advocaat
david
die_trut_<s>
/_Je
nee_,
hebt_met
een_echte
schooljaar
je_alleen
in_plaats_van
move
zo_maar_gaan
lief_van_je
me_hart
USER_helemaal
USER_..
stop_met
<s>_USER_Hij
bedankt_!
vreselijk
je_dat_je
homo_!
van_Ajax
jeugd_'
USER_:_Doe
sukkel_._<s>
wat_we
<s>_Ok
<s>_Of
word_<s>
willen_doen
Maar_dan
1_of
:_Hier
niet_met_me
een_uur
in_elkaar
je_ze
roze
loes
niks_van
<s>_Je_weet
dansen
is_maar
;_bek_houden
-.-_'
schoon
net_wakker
ga_met
ongelofelijk
ava_,
Sociale_Dienst
gaat_hier
<s>_*
achternaam
<s>_&
te_goed
dat_is_wel
moffel
gewonnen_met
aku
telefoon_,_ik
-12
4_<s>
Grrr_kan
nu_facking
voor_20
jou_niet_meer
:_doe
chillen
"_hou
hoef_te
,_hebben
al_je
met_je_wifey
kom_,
op_de_bank
gewoon_even
maar_ik_weet
Heerlen
USER_okii
Maar_jij
tweets_te
:_‘_Hij
IK_KOM
mensen_als_je
te_haten_.
lekkere
Ben_blij
raadslid
je_houdt
niet_goed
kk_flikkers_<s>
je_vieze
allemaal_weer
psychologie
gegaan_?
zit_ik
is_balhaar
help
KEER
echt_een_tering
toe_!
eh_,_maar
USER_:_Zeg
vieze_homo
vent_is
Zuid-Holland
ze_het_weer
autos_<s>
nemen
geboden
wel_klaar_mee
is_dan
,_we_zitten
zij_moet
p
de_resultaten
haten_._<s>
zeg_.
USER_:_Moet
weet_niks_,
die_grote_waffel
officieel
dat_toch
ook_op_de
Tilburg
<s>_Fucking
weer_aan
._Morgen
<s>_dus_ik
#xfactor
het_begin_,
meann
Waarom_moet
ee
waard
<s>_USER_dankje
een_malloot_!
zeuren
f_'
oprotten
!_Ja
meest_kansloze
Nu_naar_bed
ze_moet_down
en_ze_moet
USER_i_InsANe
kun_je_dat
om_je_heen
Naar_die
steekt
Alles
liedje_van
waarbij
<s>_kut
en_m'n
dit_is_toch
over_mn
altijd_een
de_weg
je_bek_tegen
hetzelfde
helemaal_naar_de
<s>_Link
BITCH_<s>
mijn_tweet
kk_kk_kk
zou_ook
koppijn
we_zitten
#belgie
di√´ten
dan_heeft
:_RT_"
cm_NAP_:
met_me_wilt
ook_weer
Link_me
#wasditdeb_..._<s>
USER_Ik_ben
!_We
2_uur_vrij
van_2
van_1
van_,
van_"
nie_op
van_t
._Nu
gezien_,
hou_ik
/_hou
Tijd
daarvan
Wanneer_je
RT_USER_Cathy_Donks
kak_USER
#feyaz_URL
begin_,
opeens_gaat
telefoon_<s>
gaan_<s>
tot_je
leuks
blijf_je
maar_.
klagen
uggs
<s>_Kansloze
Gwn_<s>
fy
Slet_,
je_opeens
vlees
bek_nou
malloten_met
echt_een_asshole
,_had
Dank_je
die_scheids
kankerhoer
vo_jou
v.
gewooon
half_8
de_kk
betekenen
hard_in
<s>_USER_ai
NL_en
nog_even
trouwen
hoer_van
over_een
Je_Bek
USER_?_<s>
op_aarde
iets_van
moesten
wijf_die
ey_,
<s>_Nu_naar
GWN
b_'
Wat_ben
Mensen_die_alles
USER_weet_je
liedje_met
ook_niks
zorgt
Pussy_/_/
Meid
avond_gehad
goed_!_<s>
..!
Mongool
hele_buurt
:_Ging
,_zie
3_&
3_/
ligt_in
<s>_USER_hahahaha
(_URL
komt_zo
appel
,_kansloze
<s>_Let
jij_had
,_weil
weet_je_niet
Balhaar
van_deze_shit
hield
nu_ga
geval
:_#kenjedat
irriteren
Äî_Nee_URL
voeding
niet_joh.
ook_met
Chillouh_DHC
nog_mensen_die
Ik_haat_mijn
na_een
<s>_USER_zo
YouTube-video
._:$
je_niet_naar
neuken
Zielig
laat_die
WORD
DUS
bel
,_Je
vriendschap
Bitch_,_Bitch
one
hjb
een_fijne_dag
als_dat
ik_ga_echt
me_met_rust
niet_meer_met
ben_echt_een
vertrouwen
Heb_geen
*_"
op_:
*_-
echt_een_pussy
USER_Godverdomme
Zo_,
"_Als
*_t
jullie_ook
*_«
als_je_nog
-_)
vraag_URL
ik_heb_schijt
nerdjes
spanje
:_Echte
wil_ik
ik_deze
tgn
MEGOOL_,
k_hem
☺_._<s>
zaterdagavond
haat_op
ht
nog_kk
heb_me
dinsdag
ik_kan_je
Alle
Dit_is_de
USER_jij_bent_het
bek_erover
of_jullie
lelijk_,
,_Bitch
maakt_me
,_love
tcare
een_sukkel
Rot_op_!!
dat_is_niet
weer_blij
/_7
gewoon_van
type
/_~
pussy_is
is_wel_een
Luister
echt_grappig
je_face
en_moet
kan_dat
#bitch_<s>
buurvrouw
is_dicht
toch_van
vrij_<s>
7_uur
<s>_Eerste
weet_niet_precies
het_huis
daar_is
is_van_my
Lauwersland_Fietsvierdaagse_.
bek_gewoon_<s>
loopt_te
jij_dat
dat_alles_goed
wil_doen
'_ck
de_winst
stom
<s>_Krijg
dat_alle
nu_komt_de
kan_echt
nagels
krijg_de
voordat_het
<s>_USER_zegt
vandaan
niemand_geeft
<s>_Volgens_mij
je_geneukt
je_om
gesloten
doen_hoor
:_USER_ja
houden_<s>
kan_nie_slapen
mee_aan
niks_niks
._Sterkte
je_stoer
spreekt
(:_<s>
wat_!
life_._<s>
zie_je
wat_k
GGZ
jha
stil_en_hou
wachtwoord
gaan_vechten
ben_gewoon
om_8_uur
oog
dit_regeerakkoord_,
verbieden
echt_een_mongool
kk_lelijk_zijn
USER_Houd
megool_ik
#twexit
<s>_USER_Houd
,_op
man_:s
me_aan_de
monster
om_8
2_/_2
dus_flikker
k_een
Ik_had
+_+
<s>_USER_precies
pain
Ben_echt
<s>_Kanker_megool
#utrFEY
te_geven
bij_deze
de_dag
Belg
om_3
checke
?_Meld_je
we_kunnen
eigen_jeugd
die_nooit
voor_in_de
je_wat_te
kip
enkele
zijn_._URL
geef_je
is_het_in
my_life_.
<s>_Wij
die_wijf
stinken
JOOD
bent_en
*_zucht_*
dus_flikker_op
mensen_zijn_echt
maar_toch
hoor_als
ben_jij_joh
kk_lelijk
de_man
ieder_geval
BEEF_BEEF_BEEF
Kga
is_over
!_:)
adviseer
een_vieze_vuile
hele_huis
leer_eerst
USER_wat_doe
antwoord
regeerakkoord_,_nu
<s>_0000
uur_een
daniel
judith
van_harte
op_msn
uitspraak_van
je_niet_..
leiders
armen
"_)
#Crane
"_/
nog_2
!_Gelukkig
linken_?
dee
KNVB
leven_is_geen
P
._Kom
zou_hem
veel_beter
ja_?_<s>
gaan_doen
weet_helemaal
zown
ga_maar
koe
kou
en_kan
Weetje
km
En_ik_ben
als_het
<s>_we
kan_die
ziekenhuis
˘_"
Veeer_x
omdat_een
<s>_omg
dan_ga_ik
dat_!_Ik
niks_,_je
hier_de
?_Dan_hoef
HEB
HEL
fut
idon_'
gisteren
je_leven
geven_aan
halve
USER_USER_-
meeste
volk
een_malloot_<s>
:_Welke
lekkerder
waarom_zou
pet
Dienst_Oost
energie
commentator
boren
USER_mensen
USER_Jaa
echt_een_kut
USER_:_Eerst
:_X
:_Zeg
:_D
zelf_ook_wel
<s>_Wil_je
niks_-
ken_!
USER_kk
zo_._<s>
Geef
Er_waren
mij_sturen
ben_voor
je_komt
kop_<s>
50_,_-
#EU
Bijna
een_super
in_Amsterdam
noem_me
Heb_t
hij_mag
tegen_iedereen
tering_lijer
frans
#godver_<s>
dan_mag
leugen_!
dan_wel
een_malloot_met
betere
hoe_slecht
:_)_"
:_)_.
zaak
<s>_KRIJG
vraag_URL_<s>
grappig_met_die
zij_mij
Als_USER
origineel
,_kreeg
101_sessie
gaat_naar
dat_USER
Jacobs
•_Je
Opdonderen_dan
alles_wat_er
Blij
denk_<s>
centen
!_Maar
op_man_!
op_man_:s
gewoon_pussy
op_man_,
maar_gewoon
#tvoh
gaan_slapen_.
._Hopelijk
USER_Het
grrr
je_wil
Hoezo
kkr_hard
!-
je_beste_vriend
al_een_half
#Nederland
MIJ_EN
poppenkast
te_halen_,
<s>_Waar_is
voorlopig
1_tot
een_van_de
het_is_gewoon
hate
om_hem_te
die_vent_is
tegen_over
succes
probeerde
kk_hard
mi
in_cm_NAP
minder_dan
malloot_!_<s>
USER_ai
USER_al
niet_op_school
Ik_wil_best
Kansloze_mensen_.
?_Ik_wil
<s>_Als_USER
je_gelijk
Ik_verveel
gok
got
