USER
:
.
,
USER_:
je
RT
RT_USER
ik
<s>_USER
RT_USER_:
<s>_RT
<s>_RT_USER
een
de
is
en
!
URL
niet
van
op
het
in
die
._<s>
dat
?
'
"
met
URL_<s>
voor
me
Ik
maar
..
te
...
-
echt
dan
als
!_<s>
zijn
ook
wat
ben
naar
heb
nog
zo
aan
USER_USER
ze
er
;
weer
/
wel
nu
kan
om
geen
'_'
&
ga
‚
?_<s>
moet
<s>_Ik
bij
al
:_RT
gaan
of
:_USER
jij
USER_:_RT
mijn
over
"_USER
:_RT_USER
was
mensen
doen
gaat
USER_:_USER
mij
.._<s>
we
bent
gewoon
*
meer
"_USER_:
1
2
_
dit
!!
3
uit
<s>_USER_USER
wil
heeft
“
(
..._<s>
man
jou
“_USER
”
in_de
door
<s>_"
goed
“_USER_:
..._URL
<s>_"_USER
:_Ik
'_'_'
)
dus
USER_<s>
veel
hebben
bek
De
Wat
als_je
lekker
,_maar
Je
ja
hij
En
toch
kut
weet
USER_:_Ik
,_ik
school
Het
hou
…
deze
vandaag
t
¶
hier
altijd
kk
eens
haha
wie
tegen
lt
&_lt_;
van_de
&_lt
lt_;
op_de
morgen
..._URL_<s>
…_<s>
¶_<s>
<s>_“_USER
<s>_“
dat_ik
hoor
haat
slapen
mn
niks
dag
even
hoe
alleen
jullie
komt
uur
jaar
._URL
:)
shit
doe
ik_heb
je_bek
&_amp
k
amp
mee
nieuwe
•
waar
ik_ben
=
leuk
&_amp_;
amp_;
x
haar
zeg
Als
net
USER_USER_USER
:_"
nou
maken
iemand
"_<s>
word
Ä
helemaal
hem
‚_Ä
‚_Ä_¶
Ä_¶
is_een
alles
dat_je
:(
___
USER_ik
Ik_heb
iets
weg
nooit
Maar
doet
zit
omdat
mag
he
worden
wakker
wordt
kom
Ä_¶_<s>
dood
heel
en_dan
zou
had
hebt
voor_de
ik_ga
iedereen
!!!
zeggen
tot
leven
Wie
na
is_het
nee
:)_<s>
,_en
Ben
tijd
ff
._URL_<s>
daar
en_ik
want
je_bent
Een
vind
kapot
kunnen
Heb
moeten
<s>_ik
keer
terug
u
hun
<s>_USER_ik
....
kkr
hahaha
bitch
laat
je_niet
kanker
Zo
gwn
/_/
kijken
<s>_Wat
Ik_ben
._Ik
hele
zal
:_URL
zin
denk
beter
Morgen
als_ik
huis
waarom
echt_een
!!_<s>
4
is_echt
van_je
slet
andere
fucking
Nu
;_3
hoer
zo'n
leren
anders
:(_<s>
lt_;_3
nie
met_een
het_is
!_URL
niet_meer
snel
zien
komen
ben_je
_____
gehad
vieze
Dat
Die
zelf
zegt
erg
met_je
ben_ik
._"
beetje
ons
xd
:D
naar_de
der
vechten
wat_een
USER_:_"
zielig
allemaal
eerste
5
tering
m'n
zie
steeds
:_'
voor_je
down
Wat_een
bijna
twitter
__-
niet_te
Ik_ga
klaar
x_<s>
,_je
hou_je
:_“
via
-__
foto
wijf
facking
Vandaag
haten
hard
:s
moe
werken
heb_ik
USER_en
eruit
eten
<s>_Ik_heb
a
thuis
filmen
—
<s>_En
:_“_USER
USER_ja
:p
JE
Ja
idioot
homo
Ze
ofzo
moeder
USER_:_“
wij
of_wat
linken
in_het
Het_is
zeker
mensen_die
In
vakantie
balhaar
URL_URL
onze
:_"_USER
wijven
-_<s>
Niet
halen
zeiken
verdomd
maak
meisje
wilt
als_een
IK
af
heb_je
<s>_Je
praten
flikkeren
week
mooi
zitten
Waarom
verklote
verkloten
weten
?_URL
Op
te_filmen
dingen
en_shit
eruit_flikkeren
elke
alle
staat
gezeik
flikker
het_niet
sukkel
verneukt
We
van_USER
met_de
voor_een
down_gaan
my
met_USER
brandstapel
leugen
gt
10
emo
houd
:_De
vroeg
zonder
Ik_haat
nigger
gt_;
maar_ik
&_gt
hou_je_bek
Dus
tyfus
schijt
moet_je
aan_het
eh
malloot
gedaan
;)
Dit
8
ging
Wakker
?!
&_gt_;
<s>_Zo
kan_je
irriteer
jood
leugenaar
vanavond
|
om_te
bed
<s>_USER_:
tweet
:D_<s>
kijk
vieze_leugen
$
waffel
3_<s>
asshole
6
megool
in_een
motherfucker
:s_<s>
ik_kan
Nog
ken
best
pff
niet_eens
<s>_USER_ja
ik_wil
je_een
aan_de
7
oke
krijg
#
ik_niet
Als_je
je_het
lang
flikker_op
voor_me
van_die
hou_van
kutwijven
klote
Jij
laten
zich
poep
)_<s>
achter
toen
<s>_Het
dagen
Mijn
super
:_Het
op_een
xd_<s>
wat_ik
!!!_<s>
pijn
voel
ik_je
,_dat
fokkin
hel
Lekker
ô
op_het
mongool
‚_ô
geneukt
Echt
blij
jongens
pas
een_vieze
met_die
rot
?_URL_<s>
eerst
<s>_Vandaag
trut
niemand
<s>_Wakker
laatste
??
nodig
‚_Äú_USER
Äú_USER
en_je
‚_Äú
<s>_Ben
is_niet
gezien
flikkers
Äú
kansloze
zij
Is
gek
opdonderen
jaa
tss
%
Van
maakt
nog_steeds
USER_haha
!_URL_<s>
Pfff
grote
pussy
<s>_De
<s>_Ik_ben
irriteer_me
<s>_Heb
ik_het
:_Als
:p_<s>
de_brandstapel
xD
fucktup
Hou
<s>_Als
hoop
zei
in_je
Voor
gezellig
ga_ik
klas
,_dan
kansloos
moest
in_me
ook_niet
denken
”_<s>
Äú_USER_:
<s>_Wie
dat_het
praat
!_"
USER_is
Mensen
toe
buiten
Me
jezelf
zin_in
geweest
tussen
houd_je
gelukkig
kak
ziet
wel_een
n
:_USER_USER
normaal
dacht
__-_<s>
USER_Ik
willen
:_ik
van_jou
Er
wanneer
rot_op
malloten
Bij
avond
hoofd
Hoe
Geen
:_URL_<s>
ik_me
een_vieze_leugen
Pff
kutwijf
niet_te_filmen
zn
<s>_Nu
eigen
wat_je
Hij
staan
Ik_wil
:-)
<s>_Wat_een
fockopp
heb_een
terwijl
te_doen
._Maar
s
USER_:_Als
:_Een
met_me
USER_je
je_dat
._En
-___-
!!!!
Kom
;-)
:_Je
eigenlijk
op_school
beste
dat_is
een_nieuwe
;_3_<s>
en_USER
zoek
EEN
houd_je_bek
dr
nerd
leuke
<s>_USER_haha
van_een
tsss
enzo
haha_<s>
<s>_Morgen
Was
URL_¶
URL_¶_<s>
<s>_‚
half
http
is_de
is_dat
vinden
vrij
Oke
blijven
niet_zo
ik_weet
»
Ga
ik_ook
moet_ik
paar
krijgen
ik_een
vrienden
elkaar
dat_ze
naar_school
van_het
:_Wie
Jezus
zoveel
gemaakt
USER_:_ik
twee
m
ouders
tweets
ga_je
USER_:_Je
soms
verdomme
werk
geef
<s>_Pfff
slecht
0
,_die
dan_een
Ik_hou
'_Ik
geld
lief
echt_niet
omg
i
binnen
"_"
is_er
bus
ma
jij_bent
wachten
nog_niet
waren
you
Laat
sommige
<s>_Die
I
krijgt
mooie
:_Wat
is_.
nu_al
K
NIET
niet_op
Godsamme
;)_<s>
bezig
is_ook
<s>_‚_Äú
boos
als_de
je_je
op_je
.....
film
USER_:_Het
meteen
-.-
,_-
volgende
vaak
Nee
Ik_kan
liefde
USER_wat
't
omdat_ik
ook_nog
al_die
niet_,
gelijk
*_*
Äù
bij_de
via_USER
naam
‚_Äù
pfff
stoer
me_echt
grr
?_"
USER_.
een_beetje
voor_het
mogen
zag
houden
.._URL
,_want
valt
alsof
ik_moet
Je_bent
ck

werd
blijft
the
-_URL
is_geen
<s>_Lekker
:_Ik_ga
straks
telefoon
kinderen
+
zetten
minder
mezelf
op_de_brandstapel
opeens
Met
Kut
URL_URL_<s>
USER_:_Een
mis
USER_:_Wie
Facebook
OP
godverdomme
vrouw
dagje
:$
ooit
en_een
<s>_Nog
dan_ook
,_dus
USER_:_De
,_nu
wedstrijd
niets
idee
Haha
open
«
<s>_USER_Ik
love
raar
._Wat
naar_huis
<s>_Ik_haat
hahah
waarheid
eindelijk
onder
jongen
serieus
USER_nee
geplaatst
USER_URL
°
op_twitter
jammer
en_de
Deze
loopt
op_Facebook
goede
van_me
nog_een
je_me
ik_haat
jouw
wil_je
da
RT_als
'_'_Ik
je_er
ziek
dom
USER_hahaha
geven
dan_?
begint
Ook
op_<s>
kan_ik
Dan
<s>_USER_je
-____
vraag
<s>_Pff
Slapen
toets
koud
Weer
grappig
=_(
9
USER_:_'
stuk
A
verder
____-
jezus
je_zo
lopen
lol
er_niet
druk
via_USER_<s>
graag
dicht
<s>_Oke
geplaatst_URL
,_ben
volgens
je_hebt
USER_dat
Ik_hou_van
dik
foto_op
Retweet
'_<s>
lelijk
das
weken
je_ook
is_echt_een
ruzie
√
heeft_een
ô_°
de_hele
kunt
Kan
echte
schatje
voor_jou
zijn_<s>
spelen
kan_niet
USER_en_USER
vergeten
f
gevoel
man_<s>
op_me
Ik_heb_een
ding
,_als
USER_jaa
,_wat
Na
een_keer
lijkt
geplaatst_URL_<s>
._Dat
<s>_Op
‚_ô_°
naffer
je_moet
11
voel_me
-_,
snap
-_,_-
precies
bent_echt
USER_&
niet_<s>
op_.
Net
enige
ook_een
up
hahaha_<s>
wereld
fiets
Wat_is
een_malloot
xx
blijf
vast
op_Facebook_geplaatst
meisjes
man_,
Twitter
welke
-_USER
slaap
._”
gesprek
vindt
Vanavond
doen_,
doen_.
nog_wel
alleen_maar
!_Ik
Facebook_geplaatst
weekend
URL_via
geeft
<s>_Waarom
tog
Al
Wel
Dit_is
<s>_Weer
Iedereen
moment
nieuwe_foto
euro
-_URL_<s>
ligt
voelen
geen_zin
zat
foto_op_Facebook
Hou_je
internet
doe_je
horen
ik_nu
‚_Äî
maar_dat
je_wel
zijn_echt
hou_van_je
hoef
kind
joh
heb_echt
<s>_Slapen
Facebook_geplaatst_URL
zeggen_dat
heb_een_nieuwe
Veel
hahahaha
so
een_nieuwe_foto
Äî
nieuwe_foto_op
20
hij_is
die_ik
USER_:_Wat
egt
URL_via_USER
!_!
.._URL_<s>
--
xD_<s>
Wil
begin
heen
*_ck
sorry
._Het
is_wel
relatie
<s>_Mijn
USER_-
??_<s>
volgen
heb_geen
en_nu
:_/
!_!_!
is_zo
denk_ik
kwam
<s>_USER_nee
ik_in
persoon
Ik_irriteer
alweer
is_,
Sommige
warm
Oh
._De
je_in
Niet_te
kans
._'
zomaar
en_niet
zet
Bitch
RT_als_je
die_mensen
vanaf
te_maken
haat_het
,_is
te_gaan
<s>_Wakker_<s>
:o
<s>_Godsamme
oh
maar_je
<s>_Niet
zijn_.
de_eerste
er_een
in_mijn
;-)_<s>
~
♡
zoek_naar
:_$
,_ze
Wakker_<s>
misschien
denkt
rond
doen_<s>
Naar
,_het
naar_een
<s>_USER_wat
plezier
USER_,
engels
Als_ik
es
XD
vragen
van_mijn
<s>_Net
online
liedje
wou
vrijdag
._"_<s>
Ik_irriteer_me
to
fietsen
lieve
lachen
op_zoek
,_hij
Amsterdam
ogen
niet_.
zon
kwijt
ik_al
maandag
zaterdag
stil
!_USER
zondag
URL_…_<s>
kamer
me_niet
wat_is
2013
URL_…
:S
2_uur
je_weet
op_met
app
<s>_URL
:_(
:_Het_is
is_gewoon
genoeg
nieuw
les
#sexdate
=S
EN
er_ook
IS
weet_niet
USER_RT
al_een
<s>_Echt
http_:
dan_een_vieze
om_de
et
rug
fout
*_<s>
,_niet
vind_ik
DE
Beste
ineens
Tering
weinig
<s>_Ja
<s>_Dit
doe_ik
zoeken
me_aan
toch_niet
Nederland
niet_dat
<s>_Was
bang
los
meid
op_man
Slet
kun
Kk
trein
<s>_Hou
grootste
harde
Hier
'_URL
USER_RT_USER
<s>_Maar
vriend
ander
100
helpen
ik_hou
later
<s>_Jezus
:$_<s>
nl
ik_zeg
<s>_USER_jaa
dit_is
broer
12
<s>_wat
hart
???
ochtend
,_ik_ben
oma
en_dat
ô_•
:_Als_je
xx_<s>
Hahaha
niet_in
ie
fijn
Alleen
kon
kop
pakken
uit_de
school_<s>
,_maar_ik
aan_je
dikke
samen
kun_je
mama
je_voor
(_<s>
slapen_<s>
meest
dm
Godver
ben_echt
F
<s>_Ik_ga
door_de
Moet
...._<s>
Altijd
;p
bent_een
._USER
hond
Of
eerlijk
top
vriendin
een_paar
=S_<s>
ben_jij
auto
<s>_Me
1_/
wat_er
hadden
NL
<s>_USER_hahaha
verwacht
uw
missen
‚_ô_•
!_-
jy
URL_URL_URL
hoop_dat
?_-
is_nog
op_zoek_naar
16
maar_het
je_nog
je_met
zingen
shit_.
beneden
:_Retweet
heet
Mensen_die
:_Ik_heb
volgens_mij
op_mijn
met_het
weer_een
zwaar
we_gaan
Kutwijf
zelfs
het_echt
USER_!
juist
<s>_ik_ben
mag_je
ene
aandacht
respect
HET
<s>_Dus
een_of
;_&
en_die
:o_<s>
je_<s>
niks_meer
en_ze
<s>_USER_dat
._Je
mobiel
voetbal
f_*
<s>_Mensen
and
:_Waarom
vader
Godverdomme
:_Ze
._We
Volg
neem
14
30
Ik_vind
een_hel
<s>_Het_is
niet_met
USER_:_Retweet
en_het
of_andere
reageren
zelfde
wil_ik
liggen
veranderen
grrr
.._Ik
een_hoer
foto's
wiskunde
URL_"
niet_voor
wtf
hoeveel
ook_al
vol
heb_het
ik_de
schijt_aan
w
bb
RT_USER_RT
/_2
<s>_USER_is
ik_doe
zusje
,_zo
?_Ik
:_‚
is_weer
er_nog
jonge
Wij
ik_had
,_de
verjaardag
je_van
gaat_het
waar_ik
vallen
ME
USER_&_amp
:_Heb
is_dit
straat
USER_"
:S_<s>
http_:_/
:_Ik_haat
zus
:-)_<s>
is_<s>
houdt
niet_van
omdat_ze
groot
dat_we
gvd
je_nu
diegene
maar_als
bedankt
volg
,_we
ik_vind
:_Die
tv
♥
site
spijt
Niet_te_filmen
<s>_Je_bent
Ajax
door_een
geworden
naast
1e
ja_,
wat_dan
er_is
politie
Naffer
._-
._/
Kijk
?!_<s>
boven
#sexdating
verveel
ga_niet
muziek
,_,
,_was
nieuws
h
S
:_'_'
gegaan
ga_naar
:_Mensen
niet_wat
de_bus
wie_is
dan_maar
het_ook
lui
woorden
,_in
nacht
Verdomme
[
gebruiken
USER_heb
ook_wel
,_met
15
USER_die
gister
je_,
een_slet
Ik_haat_het
noemen
USER_hou
Weet
Mooi
pff_<s>
van_mij
kent
;s
<s>_In
ik_nog
Nou
krijg_je
Hou_je_bek
,_alleen
mens
Leuk
maand
he_<s>
je_kan
"_URL
USER_als
in_die
Ç
gewoon_een
shit_<s>
hele_dag
wrm
]
website
vertellen
maar_een
of_je
-.-_<s>
tijdens
opnieuw
!_En
USER_niet
daarna
URL_#sexdating
slet_,
stad
,_ga
ik_dat
weet_dat
USER_ik_heb
sommige_mensen
is_die
bullshit
den
liever
de_volgende
Welke
Rot_op
voor_mij
‚_Ç
verveel_me
<s>_#sexdate
nummer
X
die_is
)_URL
elke_dag
:'(
Wauw
._&
<s>_Deze
te_pakken
;_USER
uurtje
Ç_¨
volgend
een_mongool
on
ava
<s>_Ze
2014
stem
Waar
USER_:_Mensen
DAT
winnen
<s>_Godver
ik_<s>
veel_van
‚_Ç_¨
USER_Ja
¨
,_jij
NU
kijkt
gezicht
lange
<s>_Kut
#nieuws
<s>_zo
Rot
boek
goeie
die_je
zin_om
:_In
Grrr
:_*
RT_USER_USER
weet_ik
BEK
op_URL
met_mijn
aan_een
hihi
aardig
=$
door_die
jaloers
JE_BEK
,_-_<s>
deur
USER_URL_<s>
25
nemen
USER_:_Heb
<s>_Is
een_meisje
als_mensen
vrouwen
ze_is
dat_hij
te_zeiken
soort
ik_kom
ist
ALS
minuten
kijken_<s>
qq
broertje
langs
of_wat_dan
d
januari
kom_je
is_toch
Jullie
klein
een_bitch
is_hij
huilen
ook_van
de_tering
me_een
Nieuwe
:_RT_als
Gelukkig
er_weer
dat_die
groep
vanmiddag
nog_geen
erbij
ze_zijn
de_klas
iemand_anders
vet
ver
het_weer
in_mn
<s>_je
;p_<s>
:_Ik_ben
dan_is
,_een
gekregen
godsamme
Doe
USER_echt
En_ik
op_te
had_ik
USER_jij
ik_was
'_*
boeken
geleden
kleine
volgers
over_de
Gewoon
zie_ik
fijne
men
trots
fuck
rustig
niet_naar
waarheid_dan
USER_:_Ze
PSV
gratis
ken_je
het_als
vooral
Maar_ik
klopt
§
niet_de
oude
goed_,
wat_dan_ook
dat_de
een_andere
24
jaren
godver
je_wilt
o
:P
._Ze
omdat_je
mist
gegeten
JIJ
zijn_,
water
:_Voor
gaan_.
nicht
als_een_malloot
,_heb
<s>_'
weer_op
ben_er
ni
dat_was
?_—
?_‚
ben_geen
zo_goed
dat_jij
<s>_Er
<s>_Al
gebeuren
retweet
moe_<s>
mogelijk
je_.
je_'
<s>_Naar
Sukkel
f_*_ck
dit_jaar
ik_dacht
maar_niet
erger
harde_waarheid
Denk
en_nog
'_Ik_hou
ik_maar
over_je
Er_is
vind_je
beginnen
Even
nog_even
,_geen
op_,
zoals
!_:)
"_-
weer_naar
En_dan
leugen_.
eng
bij_mij
eerder
op_die
gewonnen
USER_:_Die
zomer
hebben_.
ik_voel
00
Laatste
Wanneer
als_jij
ù
klaar_met
een_of_andere
slechte
licht
#sexdating_URL
;s_<s>
op_._<s>
was_echt
land
ben_een
volgend_jaar
moeilijk
hoor_,
je_eigen
eentje
)_.
nogsteeds
iemand_die
BEN
#sexdating_URL_<s>
q
Tss
niet_uit
ik_weer
wist
al_weer
speelt
pa
wauw
benieuwd
die_wijven
leeg
'n
Ik_denk
-0
<s>_Ik_wil
‚_ù
URL_#sexdating_URL
is_?
,_waarom
ergens
USER_een
februari
USER_hou_je
okee
juli
Wtf
heel_veel
Ik_heb_echt
that
sta
∏
huiswerk
vond
Opdonderen
denk_dat
Om
je_de
∏_è
tweeten
Retweet_als
Sommige_mensen
het_zo
50
het_goed
best_wel
MIJN
!!!!_<s>
<s>_We
weg_.
te_veel
Alles
heb_er
je_die
USER_maar
Rotterdam
Tsss
<s>_Vanavond
<s>_USER_.
2_<s>
de_enige
ook_van_jou
niet_tegen
DIE
URL_/
ich
je_moeder
<s>_USER_heb
<s>_ik_heb
._&_lt
grr_<s>
VAN
waarheid_dan_een
<s>_Geen
kant
ben_,
aan_mensen
ù_§
ik_zie
ik_hoor
ZO
^
de_dag
bitch_<s>
team
:_Bij
<s>_Jij
zou_ik
z'n
tijdje
!?
‚_ù_§
è
zwemmen
"_ik
zijn_we
jou_,
Soms
._Hij
probleem
nooit_meer
"_Ik
een_motherfucker
te_worden
dat_een
een_fucking
drinken
Ben_je
familie
weer_eens
linken_om
het_wel
Retweet_als_je
als_je_het
betekent
de_harde
irritant
°_‚_ô
G
woord
aan_me
de_laatste
voordat
slapen_.
slapen_,
<s>_Godverdomme
Jij_bent
kan_me
°_‚
te_zijn
<s>_Een
:_Dat
ze_een
de_harde_waarheid
dit_<s>
:_-
hea
een_kutwijf
perfect
:_Retweet_als
weet_je
ik_hem
dankje
honger
deed
geweldig
<s>_Sommige
de_grootste
sturen
luister
:'(_<s>
lach
nog_nooit
info
plaats
ik_snap
reden
geen_idee
irriteer_me_aan
vieze_leugen_.
,_<s>
<s>_Ik_irriteer
:_Mijn
jou_<s>
naar_het
Äù_<s>
<s>_USER_en
¬
dat_er
wel_eens
Flikker
link
die_niet
:_Ben
ha
USER_het
:_Maar
kut_.
je_waffel
=$_<s>
USER_Het
die_van
niet_down_gaan
hoofdpijn
<s>_USER_als
Kansloze
vraagt
vandaag_.
ze_niet
Over
,_gaat
gaan_slapen
:_Zo
volgt
die_kut
min
geslapen
Door
oplader
op_USER
bio
USER_je_bent
._Ben
ik_zo
vuile
is_nu
<s>_Niet_te
,_moet
natuurlijk
morge
The
vieze_leugen_<s>
je_geen
heerlijk
is_._<s>
’
leugen_<s>
verliefd
chill
USER_USER_<s>
te_kijken
een_uur
._Nu
gast
Ik_word
ping
me_de
<s>_USER_hou
D
ô_°_‚
USER_:_Waarom
Sorry
tijd_voor
ik_zit
ook_echt
:_Op
je_echt
tegen_mij
USER_:_Morgen
,_echt
trouwens
uit_.
Hoer
strand
Meer
miss
Ja_,
dan_<s>
.._"
tegen_me
is_al
duurt
tis
wijf_<s>
gewoon_niet
,_USER
ofso
:_Vandaag
‚_Äù_<s>
je_aan
ik_wel
bek_man
de_trein
lezen
<s>_K
!_&
je_mij
van_je_'
Straks
:_Morgen
for
,_ik_kan
bedje
ik_van
domme
ben.
OMG
2012
stage
maar_1
geval
niet_over
niet_down
=_(_<s>
he_?
gehad_.
en_als
of_ik
stress
om_een
Grr
13
wilde
amp_;_USER
USER_:_Maar
de_nieuwe
zeer
veel_plezier
USER_hoe
wens
als_het
zal_ik
Ik_ook
je_bek_man
luisteren
die_de
koffie
ik_geen
USER_:_Zo
als_ze
net_als
'_'_Kneus
jarig
USER_tsss
,_je_bent
:-(
want_ik
niet_bij
was_ik
maar_op
ah
an
dansen
<s>_Ga
op_!
grote_bek
jaaa
'_'_Slet
niet_door
dat_niet
sinds
krijg_ik
kennen
hen
denken_dat
Ik_ook_van
<s>_Grrr
de_tyfus
me_maar
bent_.
maanden
en_wat
zullen
♥_<s>
Kak
'_'_Kutwijf
account
..._"
'_Slet
'_Kutwijf
nog_maar
LOL
HAAT
wekker
Bitch_'
._‚
;_&_lt
gezegd
een_kansloze
begonnen
Uit
dun
._Wat_een
de_hel
Kkr
de_deur
Utrecht
vies
een_idioot
Wil_je
Had
maar_eens
leren_<s>
kut_<s>
rijden
TE
e
down_gaan_voelen
Flikker_op
Bitch_'_'
is_goed
t_niet
toch_een
'_Hoer
gaan_voelen
jij_ook
haal
tuin
werkt
haha_.
=_Beste
Eindelijk
Kneus_'_'
Ik_voel
Kneus
gaan_<s>
zijn_de
ook_maar
hè
zo_erg
Laat_de
Ik_moet
lukt
':
'm
allen
ik_irriteer
Heerlijk
face
<s>_USER_jij
gaan_we
is_!
helpt
was_een
<s>_Als_je
slaat
'_Sukkel_'
Aan
'_=
<s>_Ik_kan
Heb_je
je_'_'
<s>_USER_die
man_.
kort
van_jou_'
Hoer_'_'
bent_echt_een
$_<s>
breken
het_al
dank
Kneus_'
-_De
gekocht
'_Bitch
mijn_moeder
zoo
boys
pfff_<s>
sowieso
helft
Nerd
reactie
ik_zal
kapot_<s>
Kutwijf_'
regen
dan_.
me_.
hoeft
jeugd
cijfers
,_ik_heb
net_zo
bij_een
._*
meer_op
USER_ik_ga
maken_.
ach
hoog
<s>_Dat
homo's
In_de
<s>_Voor
!!!!!
voor_die
<s>_Wat_is
Slet_'
ook_<s>
ge
<s>_Verdomme
*_'
vind_het
k_heb
em
aan_jou
gevallen
<s>_USER_hoe
'_Slet_'
USER_:_Mijn
,_je_moet
Hoer_'
.._Maar
op_onze
Eerst
Äô
verloren
echt_zo
douchen
Te
21
Dank
,_kom
of_niet
van_dat
over_mij
ik_irriteer_me
Sukkel_'_'
meer_dan
Niemand
'_Kneus_'
geloof
'_'_Sukkel
haat_je
nat
en_shit_<s>
:_USER_ik
anderen
'_'_Hoer
‚_Äô
'_Kutwijf_'
eens_een
.._”
te_zien
2_/
hand
een_foto
'_Ik_ook
._Een
'_Bitch_'
en_jij
idd
rapport
Omg
Pussy
wees
<s>_-
'_=_Beste
Klaar
in_Amsterdam
'_Hoer_'
zo_moe
hmm
he_,
?_”
Vieze
mond
We_hebben
Sukkel_'
jou_'
'_Sukkel
Kutwijf_'_'
haat_het_als
'_Kneus
moet_echt
gefeliciteerd
,_wie
ik_naar
eh_,
Ah
schreeuwen
$_$
Slet_'_'
moet_je_niet
USER_van
gevonden
<s>_Hou_je
Zie
droom
'_Varken
een_goede
geleerd
Haat
/_ik
voelt
los_,
naar_mij
F_*
lelijke
boy
echt_dat
ik_die
USER_:_En
ja_ik
USER_op
seizoen
dan_kan
ak
at
'_Varken_'
<s>_pff
USER_kan
zodat
lang_niet
Zaterdag
Varken
Helemaal
,_op
,_of
"_.
is_en
heb_nog
niet_..
'_'_=
harde_waarheid_dan
de_waarheid
miljoen
USER_tss
USER_:_*
Super
feest
USER_:_Laat
klinkt
ze_het
(:
hey
USER_Dat
en_daarna
van_mn
bent_!
jaar_:
Heel
<s>_USER_Ja
hebben_we
O
._nl
<s>_wie
een_leugenaar
rent
zo_verdomd
'_'_Varken
<s>_USER_niet
wil_een
ik_met
<s>_Kk
zwarte
:_En
Houd
<s>_USER_Het
NEE
onder_de
hahahah
:P_<s>
om_je
als_de_motherfucker
eraan
eet
zo_veel
._Niet
stukje
jood_<s>
maar_weer
doen_en
,_omdat
Hele
belangrijk
ook_weer
keek
rest
je_op
oke_?
/_3
Bijna
<s>_USER_echt
en_shit_.
,_hoe
je_gaat
bezoek
sws
Vind
een_mooie
met_dat
tl
je_zeggen
USER_was
FC
USER_:_Ben
moeite
,_mijn
(_USER
vandaag_,
und
me_zo
Ô_∏
/_2_<s>
USER_:_In
'_.
<s>_Tering
dat_ook
de_klote
wel_weer
ook_,
op_Twitter
zo_lekker
Hoi
:_Mensen_die
pak
teveel
de_motherfucker
is_te
♡_<s>
triest
tijden
niet_!
:_Ik_wil
ik_heb_het
overal
hoort
gezet
nee_,
me_<s>
leugen_._<s>
USER_ik_ben
het_met
<s>_Hoe
ik_.
._(
die_op
wil_ook
wat_doe
op_mn
maarja
verschil
je_niet_down
hier_in
doen_..
USER_mijn
*_"
hekel
RT_"
ieder
hoor_<s>
frans
met_mn
<s>_en
WAT
trut_<s>
een_nerd
,_slet
Ik_zit
gaat_de
mij_niet
ein
leven_is
bedoel
god
Daar
avondje
fans
<s>_Haha
URL_”
me_en
ik_echt
deze_tweet
je_!
Hij_is
Varken_'_'
drie
ik_heb_geen
is_je
<s>_als
stuur
hekel_aan
dat_jullie
wat_voor
maken_<s>
fan
je_moet_je
Thuis
RT_"_USER
er_wel
Goedemorgen
niet_aan
in_zijn
ik_hou_van
ga_slapen
toen_ik
asshole_<s>
<s>_Kom
._'_*
een_dag
start
jij_<s>
1_/_2
stemmen
kans_op
schat
weer_<s>
verdomd_goed
!_:
!_'
Ô
Hahah
ipv
be
bn
ik_word
lekkere
!_USER_<s>
is_altijd
wat_?
<s>_die
b
te_verkloten
:_Laat
ook_zo
worden_.
msn
ben_niet
USER_in
:_/_/
Word
zweer
ik_er
jou_'_'
was_het
heletijd
Groningen
jou_.
ik_denk
shit_,
Ô_∏_è
Stel
naar_bed
je_?
jij_dan
facebook
zorgen
gezellig_met
USER_:_Op
USER_Je
papa
noemt
:_Jij
ben_zo
nee_ik
proberen
trap
Varken_'
<s>_waarom
Mn
zoek_naar_een
media
trots_op
U
......
Wie_is
weg_<s>
ze_de
altijd_zo
rood
te_halen
get
baas
USER_:_Er
ECHT
:_Iedereen
je_denkt
shirt
gegeven
Elke
je_zeggen_los
is_op
klik
schelden
eruit_flikkeren_.
Kutwijven
praten_,
haat_aan
rot_op_<s>
ey
real
ass
never
stop
it
dat_ik_niet
USER_USER_ik
!_:D
vertel
is_niet_te
per
<s>_Wauw
mooiste
nog_ff
de_bullshit_die
bij_het
<s>_Altijd
je_maar
._In
val
zien_.
dat_mijn
was_,
USER_:_‚
Ik_hoop
filmpje
;_/
:_Sommige
USER_:_Voor
helemaal_niks
loop
echt_aan
erin
te_slapen
?_USER
deel
het_maar
aan_.
dan_nog
H
alsnog
zo_<s>
..._—
verloten
echt_geen
van_deze
springen
:_Er
je_hem
Komt
mij_?
ofzo_?
USER_‚
niet_slapen
kwart
zie_je
mensen_over_je
wss
hopen
slet_<s>
te_zeggen
,_ook
bij_USER
weer_terug
verhaal
viel
rust
‘
<s>_Van
jah
Ik_zeg
Fijn
over_het
lig
economie
vechten_voor
....._<s>
qq_<s>
hoor_.
USER_:_Bij
poep_<s>
<s>_Ook
<s>_ik_ga
ù_§_Ô
Jaa
tenminste
Nederlandse
USER_/
wat_ben
de_wereld
leven_<s>
bruin
achter_de
bij_me
gehad_met
Ze_hebben
weer_aan
._Morgen
handen
☺
over_een
😂
#vacature
terug_naar
kan_er
bullshit_die
niks_,
boete
:_Dit
been
af_te
motherfucker_<s>
gaan_voelen_door
in_USER
._”_<s>
USER_waar
,_ja
leer
USER_houd_je
,_doe
§_Ô_∏
feestje
je_iemand
geweldige
ik_dus
hahah_<s>
HOU
§_Ô
'_(
naar_buiten
<s>_Laat
USER_zo
BENT
die_kutwijven
dan_?_<s>
als_ik_je
ik_linken
;o
een_relatie
bellen
hoer_,
Feyenoord
opstaan
trainen
❤
was_gezellig
je_over
ik_voel_me
Hahahaha
zijn_er
USER_ook
weer_.
komt_er
te_horen
zo_hard
delen
bekend
OM
je_mee
lijkt_me
niet_dat_ik
Mama
nu_maar
!!!!!!
'_en
<s>_Straks
over_je_zeggen
ajax
#kansloos
flikkeren_.
USER_houd
Zou
gisteren
aan_mij
ook_bij
Dat_is
:_Nu
!_:)_<s>
alvast
last
even_een
<s>_USER_tsss
verklote_<s>
Ik_denk_dat
Zometeen
Nu_al
je_als
live
ik_jou
erover
je_kunt
dat_wijf
dinsdag
een_sukkel
het_huis
stellen
een_kanker
:_Als_ik
km
jullie_zijn
als_die
alles_wat
Twee
trek
los_,_je
USER_kijk
DOE
of_het
middag
OOK
niet_waar
op_vakantie
die_mensen_over
ik_ken
en_morgen
laat_me
het_leven
Ach
voelen_door
money
22
bullshit_die_mensen
zielig_voor
nu_echt
zooi
zooo
programma
Top
<s>_Kan
:O
probeer
wie_je
USER_:_Iedereen
Zeg
gekke
1_.
Tyfus
op_deze
hahahaha_<s>
je_zegt
maak_je
zijn_!
saai
hebbe
bek_.
USER_nou
<s>_Met
al_wakker
USER_:_Vandaag
kill
<s>_USER_tss
een_half
!_”
zeggen_los
baby
#HeelHerkenbaar
man_!
kopen
<s>_morgen
noem
zijn_niet
ik_deze
ik_hoop
uit_!
USER_zeg
met_jou
Ken
volgende_week
prijs
in_hun
<s>_2
ik_ben_echt
:_Soms
jammer_dat
1_van
sms
Ik_weet
:_‚_Äú
balhaar_<s>
donderdag
flink
mensen_over
BITCH
Guten
USER_Wat
:_)
mijn_leven
:_een
no
USER_Als
een_megool
rooster
toetsen
hoor_je
bek_dicht
USER_:_Dat
T
he_.
te_leren
Laat_de_bullshit
ook_op
beter_dan
een_homo
<s>_Bij
stoer_doen
ermee
telkens
inderdaad
gezellige
:_die
blij_met
Beter
goed_<s>
kont
<s>_wat_een
Zijn
broek
stel
Mag
Man
denk_je
:_Ik_kan
<s>_Sommige_mensen
sessie
de_bullshit
punt
:_Dus
is_in
<s>_nu
weet_het
mensen_zijn
zeggen_los_,
gekeken
0000
helemaal_niet
echt_facking
c
,_ik_ga
schrijven
is_voor
dus_een
terwijl_ik
nu_nog
het_een
2e
p
tas
nou_weer
mij_<s>
ga_verkloten
USER_USER_ja
naar_beneden
maar_even
er_nu
USER_:_Dus
=_)
=_'
zulke
aan_te
je_te
wel_met
omw
pakt
doet_echt
like
eruit_flikkeren_en
gaan_leren
;_<s>
gekomen
<s>_Nieuwe
doe_niet
NOU
ruzie_met
Gaat
__&
oplader_te
ai
hoelaat
Weet_je
Je_moet
USER_de
in_de_klas
,_je_hebt
me_echt_aan
niet_goed
USER_:_Hoe
jong
USER_ik_weet
niet_ik
op_1
word_je
alsof_je
q_<s>
je_wat
wifey
Wie_heeft
"_*
:_Ik_irriteer
is_facking
gooien
Den
mt
die_er
:_Hoe
gesproken
:_Wat_een
vakantie_<s>
dan_ben
leren_.
zoekt
wachten_tot
USER_:_Dit
mening
<s>_Mensen_die
jaar_.
*_klik
God
Je_kunt
iets_te
Krijg
mongool_<s>
kan_het
en_1
daarom
<s>_USER_Je
maar_het_is
USER_:_Soms
we_weer
naar_me
Bedankt
😜
40
<s>_Wtf
,_als_je
wacht
terug_.
uit_je
GRRR
HAHAHA
en_ik_wil
totaal
probeert
MAAR
bedankt_voor
<s>_En_dan
heb_schijt
leugens
voor_iedereen
allang
#RT
bal
wel_van
grapje
ook_.
!_:D_<s>
zo_is
met_al
VVD
gaat_die
!!_URL
echt_zielig
flikker_op_met
gebruik
jan
verkloten_<s>
vergeet
l
sukkel_<s>
lees
nederlands
een_leuk
ik_kan_niet
<s>_ben
USER_zijn
<s>_Uit
klaar_voor
de_hele_dag
Voel
een_kut
meiden
flikkeren_en
respect_voor
Mooie
te_pakken_.
plan
je_bek_.
je_ze
mannen
€
wel_,
wel_.
het_nog
stomme
Ik_:
club
hy
nep
door_het
Zegt
oke_,
ik_hier
nog_1
<s>_Als_ik
ll
een_jood
niet_kan
'_ll
tel
ter
die_me
word_ik
van_jullie
wel_<s>
Wat_is_het
bank
keihard
maken_,
moet_doen
vandaag_!
Wordt
weer_is
Toch
eraf
het_meest
Naffer_-
..._http
•_<s>
met_kanker
USER_:_Sommige
ik_op
._Dan
het_zelf
hoer_.
je_weer
je_doet
Ze_is
is_t
rennen
naar_de_klote
C
ô_°_<s>
<s>_Bijna
ofzo_<s>
er_in
RT_en
:')
kwartier
Jongens
,_morgen
niet_?
Volgens
Fucking
bijna_leeg
Waffel
met_USER_USER
ask
RETWEET
USER_flikker_op
iedere
maar_is
Spanje
zou_je
dat_.
-_ik
zo_vroeg
je_mag
graden
<s>_Ik_vind
Lees
wakker_.
°_<s>
problemen
het_strand
wint
wind
me_dood
in_!
kijk_je
URL_"_<s>
USER_moet
ophalen
bel
al_niet
uit_te
in_bed
,_en_ik
buurt
ka
verneukt_<s>
de_beste
leuk_met
Liever
half_uur
gedaan_,
ok
ziekenhuis
flikker_op_man
typen
,_...
<s>_heb
kreeg
meeste
!_&_lt
zijn_zo
<s>_Wil
de_rest
tje
stoppen
101
<s>_USER_zeg
<s>_USER_nou
foto_van
URL_.
URL_-
niet_meer_op
Want
zoon
ik_weet_niet
leren_en
goal
:_Laat_de
nergens
<s>_USER_het
Ek
shit_._<s>
plek
mij_,
doei
<s>_straks
actie
aan_mensen_die
vervangen
bitch_,
,_nog
.._-
op_facebook
USER_nog
je_bent_echt
me_leven
dan_weer
Je_kan
/_‚_Ä
._Er
<s>_Wel
de_tijd
beeld
<s>_Even
cijfer
zware
<s>_RT_"
het_kan
genieten
die_man
het_woord
,_bitch
Iemand
liegt
USER_ga
xxx
verpest
oud
een_asshole
je_gewoon
maak_ik
zeggen_,
pakken_.
bek_<s>
om_te_leren
brengt
na_een
als_dat
vertrouwen
Batterij
_üòÇ
:_D
:_s
aan_die
/_‚
op_internet
1000
XD_<s>
bek_._<s>
vorige
lekker_naar
he_!
:_We
gehad_,
waar_je
:')_<s>
USER_:_Nu
#nerd
met_iemand
manier
vo
homo_<s>
verdomd_veel
geak
en_shit_,
#grrr
scooter
dan_niet
je_in_de
üòÇ
gestolen
17
18
of_wat_?
mag_niet
Staat
jou_!
je_nou
vele
fijne_dag
omhoog
kijken_,
video
tof
dat_t
elk
gij
fck
lelijk_,
hahahahaha
zijn_ook
<s>_Na
reclame
van_school
,_wil
de_site
<s>_USER_een
USER_flikker
arrogante
ik_zou
een_hele
bed_<s>
-_"
was_je
wollah
een_van
geef_je
waard
verneukt_.
USER_USER_en
Zit
hulp
vanuit
tweede
uren
moeten_we
<s>_Waar
#HeelHerkenbaar_<s>
vriendje
het_dan
jij_?
jij_bent_echt
geen_tijd
\
een_dagje
Wachten
leeft
HOU_JE
lichaam
tegen_je
je_bek_gewoon
naar_USER
voor_USER
is_..
zijn_voor
kutwijven_<s>
*_*_*
en_alles
=_S
zeg_je
doen_._<s>
het_als_mensen
woon
dit_moment
Op_de
#np
boo
vrolijk
baan
buikpijn
#voetbal
<s>_Eindelijk
direct
betalen
Scherm_valt
USER_(
USER_?
ik_maak
USER_oh
brandstapel_.
het_.
USER_oke
op_iemand
NOG
USER_hahah
de_straat
me_moeder
niks_te
as
dan_de
Succes
hoe_het
kan_wel
ik_voor
kleren
is_dan
retweeten
op_tijd
'_'_Bitch
hoe_je
._ik
maar_ik_heb
kan_dat
Zoek
minuut
Ik_voel_me
"_/
in_de_bus
kou
vuurwerk
Nieuw
._Hoe
Batterij_bijna
Kanker
mr
vroeger
:_Hou
nog_3
te_linken
:-(_<s>
op_dit
._Het_is
,_maar_dat
wie_niet
Shit
of_andere_idioot
bitches
USER_:_-
daarmee
ahaha
URL_#nieuws
niet_weg
her
<s>_maar
draaien
mis_je
maar_die
om_die
van_haar
slaapt
knuffel
en_hij
dag_van
en_k
jaar_geleden
malloot_rond
benen
☹
gaan_,
echt_super
ik_geef
dezelfde
vrije
!!!!!_<s>
en_me
een_verdomd
vanmorgen
mij_en
üòÇ
:_Wij
¤
URL_)_<s>
bek_gewoon
80
toch_?
ik_hoop_dat
je_zelf
is_als
mag_ik
ik_heb_er
?_‚_Äî
maar_wat
ik_ga_niet
klaar_mee
???_<s>
de_'
MIJ
als_iemand
Vanmiddag
we_het
bah
het_gaat
USER_is_echt
Spaced_en_rent
die_het
bij_je
Houd_je
Eten
VOOR
ik_heb_echt
Leuke
k_ben
huis_,
en_heb
hoor_ik
Batterij_bijna_leeg
dus_ik
huis_<s>
Godsamme_,
now
de_stad
boos_op
nog_in
verleden
je_toch
vaker
school_.
die_tyfus
leukste
maar_ze
USER_ze
vervelend
ne
klik_*
het_over
voetballen
<s>_USER_kan
wachten_op
P
volk
haha_,
ook_voor
*_Spaced
is_toch_niet
Jou
(_"
USER_jaaa
blij_dat
niks_<s>
veel_van_je
B
bij_jou
over_me
._Als
,_zo'n
hw
door_hen
opa
(:_<s>
dan_in
ik_linken_om
we_zijn
la
USER_Heb
we_'
ik_mag
lui_om_oplader
veel_mensen
who
._...
pw
?_'
en_rent_als
een_malloot_rond
zijn_?
geen_zin_in
en_waar
t.
op_met_je
hij_de
mensen_op
gebeurt
√_´
op_tv
-1
._Met
niet_normaal
maar_dan
uur_en
vent
altijd_voor
<s>_Grr
<s>_USER_waar
bent_niet
grap
tss_<s>
word_een
._Geen
van_dit
morgen_weer
zijn_als
USER_en_ik
slaan
rond_om_de
<s>_godsamme
Scherm_valt_weg
4_<s>
je_dit
me_ma
kom_op
:_USER_je
dat_je_bent
DIT
je_ouders
komende
gym
een_leuke
elke_keer
Ben_zo
andere_idioot
Voel_me
leuk_!
gewoon_je
üíï
<s>_Moet
maat
:_Me
fifa
kapot_moe
of_wat_je
pad
Geef
je_daar
tekenen
opruimen
miljard
gaan_met
KANKER
GA
Eerste
bezig_met
met_hun
voelen_door_hen
Heeft
tekst
er_geen
werken_<s>
uur_<s>
haat_dat
Monday
<s>_Hahaha
†
janken
van_.
Vandaag_is
ik_zag
succes
om_het
maar_in
de_heletijd
hoop_dat_je
richting
je_meisje
opdonderen_<s>
Zwolle
*_Te_lui
chick
._=
maar_met
Weer_een
en_ook
,_heeft
met_ze
om_oplader_te
is_mijn
naar_jou
Te_lui_om
is_een_vieze
USER_gaat
._Ook
word_echt
:_het
school_te
nu_op
zeg_!
moet_nog
,_het_is
van_2
Tijd
een_grote
niet_leuk
malloot_rond_om
<s>_Laatste
ei
wanneer_je
dankzij
dragen
echt_op
gebruikt
prijzen
vieren
<s>_USER_zo
Slaap
gehoord
de_vakantie
<s>_Welke
Slapen_<s>
ze_dat
lekker_in
ZIJN
ook_in
een_nieuw
<s>_het
het_was
vreemd
<s>_USER_Als
valt_weg
!_Het
Hmm
USER_:_Echt
Gezellig
van_...
´
onvoldoende
Nee_,
het_gevoel
niet_gewoon
._Ik_heb
)_URL_<s>
Spaced_en
http_t.
,_en_dan
,_wat_een
belangrijke
Nerd_:
<s>_USER_houd
of_ze
2_dagen
kak_,
mee_naar
duits
23
We_gaan
:_Echt
URL_)
samen_met
-_USER_<s>
:))
üíï_<s>
<s>_Thuis
je_bek_<s>
<s>_Weer_een
we_niet
veeel
vroeg_wakker
zichzelf
had_je
<s>_Kak
aan_en
100_%
._Zo
je_bent_een
enige_die
rond_om
met_zijn
Fuck
Spaced
oplader_te_pakken
rent_als
bitch_!
._en
een_soort
1_x
meer_<s>
._Wel
enzo_<s>
gewoon_<s>
,_nou
please
..._ik
vind_ik_het
<s>_USER_Dat
,_slet_,
Ja_ik
laptop
USER_voor
<s>_Tyfus
<s>_USER_flikker
liefje
00:00
het_in
halen_,
boot
korting
Guten_Morgen
naar_je
E
en_rent
die_bitch
zeggen_dat_ik
en_ik_ben
<s>_Goedemorgen
chagrijnig
ik_gewoon
met_iedereen
terwijl_ze
whatsapp
HAHAHAHA
tege
Te_lui
is_van
#grrr_<s>
schoon
maar_hij
/_USER
is_gwn
en_is
is_kk
!_/
kutwijf_<s>
HOU_JE_BEK
out
dat_me
me_ook
”_/
hele_tijd
Ik_zou
ziet_er
lui_om
by
je_alleen
--_'
<s>_Alles
door_hen_!
is_bijna
wonen
rent_als_een
op_hun
draait
ft
het_moet
<s>_USER_kijk
te_haten
,_dit
HAHA
/_m
spreekt
we_hebben
en_geen
een_half_uur
omdat_een
:_1
ik_mezelf
follow
die_een
<s>_USER_jaaa
._URL_¶
makkelijk
ben_nu
3_uur
Je_hebt
om_oplader
USER_we
doen_ze
M
):
gedrag
haalt
malloten_die
met_USER_<s>
brengen
zal_je
,_hou
helaas
bestellen
boeit
ben_kapot
Allemaal
"_URL_<s>
meer_info
oplossing
meer_voor
;_$
zeiken_dat
USER_weet
heel_de
*_Te
hebben_._<s>
je_hoofd
single
grote_waffel
nachten
Scherm
hoor_._<s>
kijken_.
die_mensen_die
dat_!
dat_,
*_Spaced_en
jij_een
echt_fucktup
ik_ben_een
USER_omdat
megool_<s>
lt_;_&
lt_;_/
<s>_Wachten
<s>_kut
MET
:O_<s>
alleen_als
USER_En
ik_moest
een_liedje
:_USER_wat
om_half
echt_de
las
bier
._RT
hebben_ze
wijven_die
echt_goed
?_ik
*_klik_*
Is_het
Het_gaat
heeft_me
<s>_Denk
USER_als_je
hen_!
verslaafd
wat_doe_je
MOET
al_dat
IN
me_dan
en_op
van_hem
aanwezig
echt_leuk
Wat_zijn
de_leraar
USER_kom
afgelopen
vannacht
with
mijn_vader
leuker
zijn_van
te_weten
je_gwn
nie_meer
geniet
ik_boos
USER_Oh
ik_nou
extra
nu_in
jawel
doen_voor
ook_altijd
melden
weten_dat
maken_en
Pfff_ik
lijst
#twexit
jongens_.
reacties
gegooid
zelf_een
heb_jij
echt_waar
als_er
scheld
Ronaldo
kanker_heeft
doe_het
luistert
winter
een_fokkin
<s>_Ben_zo
HOUD_JE_BEK
,_lelijk
feit
am
zo_zielig
#Nietperfect
s_.
ben_<s>
harte
niveau
USER_:_Hou
._Dus
dood_aan
altijd_een
we_'_ll
je_bek_dicht
zovan
iPhone
draag
spanje
:_Jongens
je_geneukt
,_das
nu_wel
op_msn
üòÇ_
Wat_je
inleveren
kip
<s>_Wanneer
maar_gewoon
<s>_Omg
re
IK_BEN
wat_een_mongool
de_buurt
<s>_je_bent
interessant
me_te
<s>_Dit_is
hier_<s>
._Is
in_dit
dus_niet
is_egt
kan_je_niet
genoemd
je_tegen
een_tering
haten_,
wat_?_<s>
bent_geen
Helaas
back
?_Je
als_je_van
wakker_met
bent_,
Irriteer
langzaam
niks_aan
jaar_,
hell
hebben_,
ja_dat
kunnen_ze
well
,_anders
Hoeveel
opdonderen_.
meisje_,
op_de_site
aan_t
aan_,
hopen_dat
luie
iig
,_nee
en_toen
van_USER_en
Mis
dag_is
en_zo
liedje_van
!_(
Vraag
school_en
leraar
nie_<s>
USER_:_Jongens
is_dus
emo_doen
cont_)_URL
mich
bij_ons
gaande
is_fucking
leugenaar_!
de_meest
alles_van
de_hele_tijd
man_..
<s>_Rot
en_we
er_mee
ofzo_,
ofzo_.
swa
me_nigger
Hallo
wil_naar
nou_ik
malloten_.
USER_:_Jij
Nieuws
niet_helemaal
__&_lt
me_bed
niet_retweet
nu_geen
Best
waffel_<s>
ook_!
ook_?
geil
veel_pijn
don't
dan_._<s>
<s>_Nee
._•
net_een
WIJ
Zal
negeren
morgen_?
morgen_.
,_waar
dus_.
terwijl_je
i_love
te_vinden
in_de_ochtend
spelers
😭
ik_t
doen_.._<s>
Stop
HOUD_JE
jaar_:_'
._URL_#sexdating
.._En
gaat_niet
trekt
hoop_ik
je_nooit
TL
weer_niet
irriteer_me_echt
gingen
Volgens_mij
bij_mijn
debat
Meisjes
me_wel
plekje
moeder_<s>
<s>_al
kom_naar
moet_zijn
mensen_die_je
:_"_Ik
X_<s>
waarschijnlijk
nu_toe
ô_•_<s>
raak
raam
vakantie_!
<s>_USER_moet
naar_down
ik_dan
dat_ik_een
,_trut
<s>_Heerlijk
USER_USER_nee
wie_het
do
<s>_Nu_al
wel_!
<s>_USER_dankje
eten_en
het_nou
gemist
klagen
,_had
wow
te_komen
KUT
stelletje
hé
praten_.
_üòÇ_
je_om
een_kutwijven
laat_ze
je_opdonderen
dan_ik
die_ze
schoen
Kapot
hier_een
voorkomen
halve
niks_.
een_super
Ik_verveel_me
moe_van
<s>_jij
thuis_van
Nederlanders
t_/
ben_ook
schoenen
Ik_zal
Islam
in_dat
de_film
te_hebben
je_dood
er_wat
/_3_<s>
Slapen_,
homo_,
dubbel
AAN
dat_alles
de_enige_die
niet_echt
ze_nog
verplicht
life
!!_URL_<s>
-3
<s>_Eten
naar_down_gaan
=_'_(
cont_)
in_de_trein
is_...
Flikkers
zo_een
blije
gwn_een
pww
er_zijn
snapt
me_haar
durf
Politie
drm
weer_in
duizend
/_<s>
recht
ik_wat
33
ook_de
jij_?_<s>
M'n
._USER_<s>
dochter
shit_is
moet_het
Das
(_cont
bericht
aan_met
maar_nu
je_beste
welkom
;$
;(
stond
teen
zo_de
ik_de_enige
wij_gaan
˘
dat_je_je
zegt_dat
JA
verschil_tussen
nederlandse
terug_van
verkocht
te_praten
<s>_Ik_word
#Groningen
ja_!
man_._<s>
die_al
(_cont_)
nu_naar
nu_ook
vrouwtje
:)_URL_<s>
;_/_3
<s>_Pfff_ik
al_zo
goedemorgen
KK
üòÇ_<s>
sterk
een_vrouw
ik_mijn
stiekem
<s>_URL_URL
aan_doen
<s>_Voel
tering_<s>
ja_maar
,_maar_als
Ik_ken
mja
zeuren
te_laat
stinkt
buurman
maar_beter
thanks
die_shit
de_week
ook_heel
een_ander
je_zijn
maak_er
Jezus_,
er_voor
echt_dood
Houd_je_bek
meen
<s>_echt
..._URL_¶
te_blijven
zo_naar
ik_heb_een
USER_bij
al_gezien
te_krijgen
3_,
wat_ga
WE
<s>_flikker
bij_die
<s>_Word
<s>_USER_Wat
<s>_Gezellig
woensdag
:_Deze
F_*_ck
Thuis_van
<s>_Hele
._:
._.
._«
onzin
verliefd_op
die_kk
:_Ik_hou
Klaar_met
wat_je_wilt
tegenwoordig
het_mooiste
:_Na
ik_laat
naar_boven
maar_ben
einde
zit_nu
Als_een
!!_USER
toch_wel
Wat_een_malloten
^^_<s>
gt_;_&
dromen
<s>_Kijk
met_rust
cm
cc
niks_van
toch_ook
weg_,
zeg_,
dood_..
van_1
blijf_je
3__
go
Van_die
,_terwijl
gezien_,
zorgt
roken
USER_:_die
ik_ben_geen
van_harte
<s>_Over
._Ik_ben
,_oke
Ik_verveel
👍
Iedereen_is
<s>_hoe
WAS
me_op
te_vroeg
eh_<s>
<s>_Klaar
Werken
ik_toch
Rt
hahahahah
,_maar_het
goed_!
je_iets
zijn_ze
inpakken
jij_hebt
Maak
waarbij
maak_kans_op
vuur
<s>_Mn
en_mij
wa
een_balhaar
doet_t
mee_!
mee_?
,_veel
voldoende
Wilders
een_jongen
,_gewoon
regering
:_URL_URL
gevaarlijk
waarom_is
27
staan_.
hoe_kan
gay
VAKANTIE
lekker_<s>
Je_bent_een
in_m'n
...._URL
de_tuin
<s>_Vandaag_is
._Op
wil_niet
waar_ben
idioot_<s>
<s>_flikker_op
Er_zijn
Ik_mis
v
<s>_Rot_op
t_/_m
Google
ervan
dat_mensen
speciaal
vak
dacht_ik
's
<s>_USER_maar
dag_,
kapot_,
zijn_op
je_dan
WEER
op_jou
<s>_USER_hahah
social
nu_?
op_ping
leugenaar_,
<s>_soms
echt_verklote
filmen_<s>
jou_niet
<s>_Ik_hou
wou_dat
Tour
met_haar
zouden
USER_dankje
USER_Het_is
je_kk
zoiets
idioot_het
sla
Luister
,_dat_is
USER_&_lt
zo_maar
:_wie
te_doen_<s>
jij_dat
leuk_.
maak_kans
;_3__
dat_ik_je
<s>_Voel_me
<s>_Niemand
nu_pas
USER_:_Me
dan_weet
L
van_wie
doen_als
nederland
meer_.
meer_!
hoorde
heb_nu
tegen_een
USER_:_We
met_mij
wakker_<s>
?_"_"
No
USER_ben
USER_Haha
goed_.
op_de_fiets
kaarten
heeft_geen
cont
die_zeggen
ik_schijt
wel_goed
met_wie
Ben_ik
begon
geloven
._/_/
ja_<s>
gene
Prachtig
home
)_,
<s>_Slapen_<s>
:_Slet
;_URL
!_‚
dan_ga
wie_ik
vecht
is_kut
vandaag_._<s>
pauze
contract
<s>_[
<s>_*
!_RT
#vakantie
hoer_<s>
blijkbaar
veel_maar
üòÇ__üòÇ
ik_mis
fouten
<s>_Oh
bent_en
omdat_een_of
maar_voor
zucht
maar_3
irriteren
groter
,_ben_je
<s>_Ik_voel
de_nacht
wel_leuk
oog
Liever_de
kermis
enkele
het_zeker
<s>_omg
dan_ga_ik
HEB
Wees
van_vandaag
:_Van
vol_met
^^
gooi
noemde
thuis_<s>
heel_snel
er_zo
wordt_een
<s>_Tss
weer_werken
drama
<s>_USER_mijn
mensen_,
heb_echt_een
als_een_motherfucker
._Dat_is
!_"_"
wel_mooi
koppijn
en_wie
dan_ben_ik
de_fiets
dat_weet
en_ik_ga
Omdat
'_ik
'_is
niet_mag
die_nigger
emo_<s>
niet_erg
het_nu
zeg_ik
kerk
naar_school_voor
stappen
<s>_USER_oke
ken_ik
dat_k
Gaan
trut_.
,_niemand
HOUD
dat_gezeik
Kom_je
'_URL_<s>
2_weken
shit_!
laatste_tijd
iets_voor
ondernemers
geen_zin_om
maar_omdat
filmen_.
effe
en_maak
Noem
,_laat
ben_ik_niet
halen_<s>
<s>_USER_Oh
namelijk
USER_waarom
merk
<s>_Ik_verveel
?_Dan
School
ahahah
wij_zijn
idk
AZ
:_je
ik_werd
You
school_voor
Stel_je
voor_elkaar
,_rot
aku
Niks
deze_week
ZE
brug
waar_is
arrogant
mensen_moeten
GEEN
zegt_:
#Retweet
kwart_over
WEL
Ik_ben_een
dan_naar
te_vechten
een_malloten
die_trut
de_ochtend
:_USER_:
._Veel
:)_URL
je_uit
melding
tak
tram
know
dat_dat
#Nietperfect_#Nietperfect
er_iets
8_uur
,_ik_vind
veel_te
dankjewel
af_.
kut_weer
#pff
USER_Slechte_grappen
10_uur
,_leugenaar
USER_:_Niemand
<s>_Was_een
Naar_de
ouwe
flikkers_.
<s>_IK
rode
winst
USER_:_Zeg
ben._<s>
flikkeren_<s>
Ik_hoop_dat
üëç
insta
telefoon_<s>
ga_zo
zo_blij
Weg
Wow
me_telefoon
USER_heeft
echt_niet_te
je_USER
achter_je
camera
kheb
geld_uit
maar_dat_is
omdat_die
verkoop
<s>_Klaar_met
<s>_Ja_ik
mezelf_ben_,
._Heb
/_dun_,
bos
Dat_was
USER_De
gebeuren_.
USER_goedemorgen
social_media
de_grond
worden_<s>
echt_dat_ik
dacht_dat
:))_<s>
<s>_wakker
USER_live_on
jongens_,
http_‚
te_leren_.
poging
<s>_Kutwijven
USER_*
gewend
en_denken
Omfg
USER_of
woordjes
:_Pff
ben_gewoon
in_de_nacht
ik_morgen
de_mensen
ik_weet_het
haten_op
nooit_wat
Kunnen
de_mensen_die
me_af
heeft_.
NOS
heeft_,
dichtbij
facking_veel
._‚_ô
Ok
een_hekel
__.
__:
__u
Harry
met_'
schrijft
toch_nog
bijna_leeg_.
dat_zijn
daar_is
._"_"
knap
1_februari
mocro
totaal_niet
slapen_en
En_ik_ben
lijken
mee_!_<s>
#zon
Tot
tegen_de
ex
dus_houd_je
compleet
!_We
maar_we
zeker_.
dun_,
keuken
iedereen_<s>
me_hoofd
Dit_is_de
App
wordt_je
dan_wel
zal_er
leuk_<s>
Dikke
de_zon
"_,
kijk_op
Dank_je
._Kom
bent_niks
wat_<s>
kom_maar
doen_tegen
bui
te_doen_,
dan_kan_ik
mo
meids
ens
dan_weet_ik
gok
om_00
!_URL_¶
je_jezelf
r
verdienen
beter_.
op_!!
toch_<s>
<s>_USER_kom
flikker_op_.
dik_/
,_rot_op
kan_helpen
JULLIE
wiept
echt_?
erg_aan
USER_Slechte_grappen_:
<s>_pfff
net_zo_goed
wie_ben
jou_?
bek_en
omdat_hij
fake
Wij_zijn
:_3
?!_"
probeert_te
<s>_Kkr
asshole_.
je_niet_meer
um
maar_<s>
kont_geneukt
je_terug
,_weer
<s>_USER_ga
voet
contact
Heb_ik
van_my
ze_moet
USER_over
vraag_URL
heeft_de
wat_te
Leraar
maar_naar
help
ya
ga_voor
hebben_!
op_dat
;_)
:_de
morgen_<s>
terras
begin_van
fucking_hard
gewoon_.
Kinderen
jaar_<s>
en_ik_kan
t_echt
._We_hebben
<s>_Opdonderen
,_bitch_,
:_Altijd
ik_heb_nog
,_wordt
zin_om_te
USER_:_Deze
zijn_nog
USER_Top_moppen
en_kan
die_naar
die_dat
dat_als
verander
maar_je_bent
aan_!
weet_niet_wat
dus_houd
,_net
,_nep
winkel
een_dikke
HET_IS
eens_dat
1_uur
lullen
IEDEREEN
Heb_me
jou_en
is_om
gedaan_<s>
in_huis
Laat_me
kan_tenminste_zeggen
leuk_vind
Ben_ik_de
Kan_ik
gekozen
gemeen
neemt
voor_hem
hoef_je
zo_mooi
je_ik
slot
hebt_<s>
:_Wil
wel_mee
USER_:_Altijd
?_‚_Äù
ik_haat_je
btw
ga_lekker
geen_1
Slechte_grappen_:
Ze_moeten
wat_er_is
Al_een
ga_naar_school
praten_<s>
Je_mag
nog_wakker
te_filmen_.
naast_me
door_dat
zorg
<s>_USER_dank
scheids
<s>_Wie_heeft
16_jaar
is_kansloos
is_zielig
-_wat
':_URL
hard_aan
doe_<s>
#kut
bad
Sjaak
als_je_er
weer_ff
WAAROM
grrr_<s>
uurtjes
koop
denken_aan
:_Meisjes
advies
._Die
begrijp
komen_?
meer_te
USER_Top_moppen_:
het_voor
me_bedje
gevangenis
sportdag
USER_bedankt
Ik_ben_geen
ben_nog
:_Vanavond
om_00:00
thuis_,
zo_facking
blog
Met_de
Misschien
als_je_voor
Zelf
Hij_kan
laat_je
ouder
hoe_erg
Noem_me
hebt_me
._Er_is
spijt_van
zijn_en
En_wie
z
"_...
Nederlands
there
vier
USER_jij_bent
hel_!
._Alleen
live_on_URL
._RT_USER
:_Noem
wie_?
flikkers_._<s>
vriendinnen
steken
die_jij
._haha
,_kut
linken_om_00
lol_<s>
USER_dank_je
er_van
egt_een
ik_haar
joh.
me_._<s>
groei
____u
<s>_Jij_bent
schrok
Mja
zeiken_.
alles_goed
slet_.
RT_USER_Slechte_grappen
je_morgen
#pff_<s>
USER_Nee
._Ik_denk
Ik_doe
hij_zegt
een_sterk
linken_<s>
Gvd
)_”
nerd_<s>
toe_<s>
zit_in
grond
verslag
lieve_USER
nie_slapen
heb_,
voor_de_deur
dus_zeg
al_op
2_,
2_.
2_x
:_ik_ben
love_you
vergeten_.
justin
#kansloos_<s>
de_brandstapel_.
)_"
zijn_._<s>
Ziet
helemaal_verneukt
op_dit_moment
geschiedenis
Liever_de_harde
verstand
haar_en
foto's_van
de_USER
heel_erg
amper
bouw
verliezen
gelukt
letterlijk
maar_weet
dun_,_lelijk
maar_dik_/
:_Elke
Ben_niet
verslaafd_aan
broers
moe_..
jongen_die
:_Kom
bent_._<s>
dat_het_goed
Help
#Retweet_als
leg
liegen
ga_dood
en_met
dt
du
on_URL
<s>_nog
met_USER_en
niet_._<s>
vn
deze_vakantie
aardrijkskunde
noemde_je
mail
bent_gewoon
:_Wat_is
USER_hmm
hufter_,
het_begin
-_nee
DM
vandaan
<s>_Wachten_op
Jood
wachtwoord
pizza
kut_,
heeft_in
hou_van_jou
hufter_,_leugenaar
die_flikkers
USER_wat_doe
dat_ik_mezelf
<s>_Helemaal
:_USER_hahaha
opletten
FIFA
gaat_naar
:_<s>
!_Maar
je_wil
voorlopig
donker
beef
hoe_ik
mongool_,
je_houdt
Slechte_grappen
._Lekker
ten
je_..
ps
,_lelijk_,
URL_http
?_x
gaan_ze
begrijpen
USER_doe
op_met_die
KOM
een_week
redenen
._En_ik
en_je_bent
Gwn
USER_veel_plezier
zijn_maar
vriendjes
een_fijne
de_telefoon
#nerd_<s>
leef
een_tijdje
niet_gaan
je_door
RT_USER_Top_moppen
,_nep_,
stoere
aah
USER_Ja_,
er_zin
het_altijd
<s>_Mooi
zit_er
3_.
._Wie
spel
Pas
Beste_...
USER_Die
als_je_dit
happy
sport
feit_dat
<s>_mensen
kan_zijn
damn
,_ik_haat
moet_op
<s>_USER_oh
personen
:_RT_en
Zielig
die_ene
doet_het
hen_!_<s>
moeder_is
in_!_<s>
mij_op
#RETWEET
praten_met
kapper
hart_,
USER_pff
voor_1
niet_...
USER_:_Is
down_gaan_<s>
USER_veel
bent_zelf
dus_hou
iedereen_die
dat_kut
<s>_USER_hmm
,_voor
verklote_!
TWEET
gamen
was_wel
ik_wil_niet
onze_website
laat_maar
normaal_<s>
70
<s>_Fuck
klaarmaken
tante
bitch_!_<s>
dit_niet
weer_voor
reageert
te_filmen_<s>
ik_wil_naar
geweest_.
begin_je
ik_om
:_Stel
nieuws_:
training
veilig
._URL_URL
woont
hoeren
,_en_nu
te_weinig
Egypte
op_school_<s>
<s>_Iedereen
in_<s>
Nog_steeds
te_maken_.
hoe_een
USER_Van
je_gezeik
blijkt
MEGOOL
-_je
Leeftijd
ik_mezelf_ben
mezelf_ben
leuk_:
:_Was
<s>_Flikker_op
USER_wil
tijdje_wakker
kan_tenminste
'_of
mn_eentje
van_Ajax
man_:
tot_de
nog_op
uit_me
.......
tot_nu
barz
neer
Ik_zweer
Was_een
computer
je_bent_niks
1_voor
,_kk
kan_nog
dan_krijg
echt_fockopp
gewoon_even
na_te
mooier
<s>_vandaag
:_Alleen
t_is
USER_:_het
workshop
hoe_kan_je
niet_als
Haag
live_on
Ik_ga_naar
alsjeblieft
/_dun
weer_!
nergens_op
een_wijf
Gister
Je_zou
Love
in_mn_eentje
maar_aan
wel_in
en_te
mensen_denken
op_straat
irriteer_ik_me
redelijk
rot_op_met
1_dag
Irriteer_me
FAVO
blij_als
GODVERDOMME
gelezen
niet_"
Het_nieuwe
hartje
????
in_het_echt
Sterkte
!_URL_URL
En_wat
verdient
er_altijd
ik_dood
._Hij_is
wijven_.
maar_kan
Frans
maar_de
meisje_van
,_ben_ik
van_de_dag
kenker
Kees
zielig_<s>
SHIT
je_hart
terug_te
ervoor
naar_die
echt_helemaal
alles_.
alles_,
hem_niet
,_hufter
asshole_!
,_mag
dat_zij
hahahahahaha
me_,
me_nu
USER_!_<s>
geluk
werken_..
echt_wel
cent
was_leuk
aub
je_is
heb_geen_zin
..?
3___&
u_op
auch
van_de_week
er_echt
maar_ik_ga
Gratis
dat_?
tenminste_zeggen
ziek_zijn
Justin
waar_ben_je
._..._<s>
maar_lekker
-_FAVO
ik_:
een_vraag
zaken
<s>_Best
een_goeie
even_op
geslagen
jij_de
kk_veel
gezeik_over
leugenaar_<s>
is_fucktup
reizen
veranderd
'_,
.__
aan_USER
<s>_USER_Haha
Zo_,
ben_het
voor_school
plaatsen
2_jaar
te_denken
wakker_,
met_zn
weg_van
had_het
behalve
morgen_naar
URL_USER
maken_?
in_.
in_?
is_nooit
vreselijk
nu_niet
:_$_$
☺_<s>
momenteel
niet_hoor
aan_<s>
maakt_me
tegen_haar
Damn
kk_balhaar
ga_de
school_..
altijd_dat
ñû
maar_ik_weet
is_zeker
voor_iemand
!_Je
USER_Ik_ben
tenminste_zeggen_dat
gezien_.
Slet_:
,_zie
3_"
gs
._:(
keertje
._Voor
steun
dan_krijg_je
7_uur
ahahaha
de_meeste
een_leven
diep
!_/_/
zat_.
2_/_2
echt_kutwijven
http_‚_Ä
<s>_USER_goedemorgen
gaan_doen
gezeten
te_ver
gehad_._<s>
een_lekker
want_dan
een_van_de
het_is_gewoon
:_Slet_:
tegen_die
USER_al
mij_echt
achtergrond
is_kkr
niet_om
de_keuken
USER_:_Godsamme
slapen_._<s>
ze_gaan
lekker_!
een_geweldige
dat_wij
uitgenodigd
verkeerd
over_2
nog_steeds_niet
slet_,_bitch
<s>_USER_we
<s>_Zaterdag
jou_._<s>
Eindhoven
plannen
USER_:_Slet
Beste_..._<s>
niet_hoe
<s>_iedereen
blue
bestaan
!_Heb
Natuurlijk
mann
op_onze_website
allebei
¶_URL
Nog_even
doen_!
dokter
drink
USER_:_Stel
‚_ñû
denk_dat_ik
lekker_voor
ze_hebben
dames
het_verkloten
:_Niemand
witte
doet_,
hufter
mee_.
mee_,
nep_,
Top_moppen_:
zo_dat
toch_?_<s>
je_van_je
kiezen
neem_je
andere_idioot_het
kan_nie
USER_dank
..._wat
Jullie_zijn
USER_USER_&
rug_om
juiste
jullie_niet
kk_hard
<s>_Ik_zit
En_nu
Als_het
irriteer_ik
got
sukkel_.
<s>_Slapen_,
meine
gas
achterlijke
bedacht
Fokkin
USER_dan
URL_#
lt_;_<s>
<s>_USER_weet
ook_het
een_jaar
Volg_USER
je_elke
is_wat
politiek
ik_ben_nu
cool
gaan_door
En_het
,_2
<s>_Leuke
Onderweg
mij_gaat
._Ik_ga
USER_gelukkig
leugenaar_,_ik
Fck
?...
Ik_haat_je
.._en
breng
6_<s>
Lijkt
dag_.
dag_!
hier_!
leren_..
wanneer_mensen
een_facking
?_:)
plein
gehaald
tot_nu_toe
verpesten
die_malloten
Na_een
._Dank
mij_.
wat_heb
voor_hun
flikkers_<s>
=_Beste_...
USER_Hahaha
scheidsrechter
maar_als_je
jij_je
dan_is_het
voor_je_!
de_auto
<s>_Stel
your
erop
dan_eindelijk
;o_<s>
ik_wil_ook
skype
mee_met
:_Niet
😊
ik_wou
echt_verneukt
Engels
:_USER_is
Ik_ga_slapen
main
goed_in
goed_is
een_man
valt_weg_.
Ik_vind_het
Eigenlijk
verkloten_,
verkloten_.
:_Godsamme
bitch_,_hufter
verteld
veel_maar_je
niet_mogen
URL_en
Ff
en_ga
meer_in
erge
nep_,_slet
ik_bedoel
Wachten_op
leger
Noem_me_maar
om_ze
,_iedereen
;_3_"
tip
kan_je_zo
toekomst
<s>_Mama
doorgaan
USER_live
!_♡
Je_praat
#Ajax
me_kapot
en_van
het_werk
weer_lekker
#pfff
Na_de
dingen_die
volg_USER
1_<s>
wijf_is
te_werken
niet_?_<s>
eens_wat
vor
'_wat
helemaal_geen
;_ik
dank_je
vroeg_op
echt_een_sukkel
haat_die
heledag
het_eerste
sluit
Hoor
wat_je_zegt
u____
die_idioot
duur
volledig
je_._<s>
bek_houden
<s>_Veel
een_mongool_<s>
winkels
niet_vechten
praat_niet
,_opdonderen
uit_,
ik_het_niet
niet_weten
USER_:_Weet
gebracht
:_Weet
doe_wat
klaar_<s>
Marokko
geboren
af_en
je_al
!!!!!!!
gewoon_._<s>
._‚_Äù
De_eerste
beste_vrienden
dik_/_dun
spullen
nog_meer
:_Zeg
maken_van
<s>_USER_waarom
<s>_Volgens
verwijder
:_Stel_je
Samen
het_niets
me_is
de_helft
<s>_Nou
en_daar
niet_je
okay
echt_<s>
gaat_me
en_in
USER_:_Elke
mijn_dag
USER_:_Noem
ben_je_een
Hou_van
wanna
TRUT
dit_,
tweets_van
nu_<s>
maar_dik
op_en
,_vind
verkeerde
kleur
dan_dat
dit_weer
zijn_te
4_uur
,_homo_,
1_tje
:_$_<s>
snap_ik
altijd_in
uitslapen
<s>_Jezus_,
roze
is_maar
man_!_<s>
3_kwartier
verschrikkelijk
aan_...
hebben_en
wel_wat
chillen
spierpijn
#zinin
van_jezelf
lieg
zit_hier
blauwe
USER_Is
hetzelfde
fb
uit_het
o.a.
:_Is
klaarwakker
<s>_ik_haat
lul
/_4
/_7
(_USER_live
<s>_Eerste
kan_echt
keeper
ooh
appen
Duits
er_niet_meer
Ik_had
motivatie
late
HEL
mop
punten
energie
:_:
zeiken_over
<s>_USER_omdat
rondje
me_dood_aan
mn_moeder
geen_jood
<s>_Ik_moet
me_maar_dik
Oke_ik
Begin
worden_,
voor_mijn
in_deze
het_<s>
stuk_<s>
met_al_die
fucktup_,
,_mensen
Klopt
weer_te
ookal
in_de_tuin
steeds_niet
weer_..
bewijst
een_pussy
,_maar_je
__-_"
Fucktup
RT_USER_Ik
USER_:_Van
._Ik_:
er_nou
zoek_je
mensen_.
USER_nee_ik
is_lekker
'_dam
saaie
das_echt
#dwdd
blauw
❒
Hey
gezin
Hel
homo_,_nep
rijdt
w_/
toe_.
zeg_jij
Heb_een
breken_.
marokko
hebt_.
!_-_URL
jurkje
"_in
101_barz
<s>_USER_Nee
de_Nederlandse
het_geld
eah
voor_alle
liefst
,_k
jij_niet
Top_moppen
Ken_je
-_haha
gepraat
klap
USER_:_Alleen
echt_een_kutwijf
serieuze
<s>_Zometeen
keer_dat
._Daar
die_USER
pingen
veel_<s>
gevoel_dat
beelden
ze_er
--_'_<s>
<s>_Oke_ik
schatjes
een_stuk
waarin
dat_je_een
glas
waar_?
ontbijten
haar_is
”_/_/
na_de
zeg_dat
wel_of
al_de
afscheid
hebt_een
verneukt_._<s>
mensjes
leeg_.
gemeenten
kanker_hoer
leeg_._'
fockopp_<s>
is_pas
u__
die_moet
die_kkr
je_1
bloed
sneeuw
=O
is_een_bitch
,_hufter_,
!_Nu
uur_vrij
,_homo
Onderweg_naar
we_er
USER_:_Na
je_mist
Ä_¶_URL
met_jongens
twitt
USER_kut
een_hekel_aan
eruit_flikkeren_<s>
ha_ha
Mag_ik
moest_ik
zielig_!
<s>_Flikker
USER_:_wie
strijd
lelijk_,_homo
ik_daar
je_ogen
met_dit
kast
-_)
-_/
<s>_Top
liep
liet
nu_moet
nu_lekker
USER_ja_dat
en_...
werdt
besef
man_ik
ER
kan_ook
hem_<s>
en_hou
wel_dat
zegt_,
IK_GA
dam
day
'_*_Te
iets_aan
Echt_zielig
,_ze_is
USER_:_Meisjes
Zin
en_weer
$_”
<s>_USER_Die
opdonderen_._<s>
ik_krijg
reageer
kansloos_<s>
<s>_USER_En
arm
slape
,_komt
droog
irriteer_me_dood
omkleden
malloot_die
jij_!
kids
zuid
knallen
USER_:_Wil
een_mooi
My
MN
weer_weg
gebeurde
NERD
USER_:_Kom
ik_uit
dat_...
over_mn
ik_vind_het
gewoon_te
Oh_,
<s>_USER_was
nu_mag
tegenover
vrienden_.
a_)
Was_leuk
ons_.
goed_gaat
nog_naar
weer_het
t_was
ofs
ofz
USER_wel
langer
Terug
economische
#durftevragen
waarom_zou
aanpassen
onweer
niggas
still
heb_ik_ook
asshole_._<s>
,_flikker
mensen_<s>
heeft_echt
en_USER_en
een_feest
-_USER_"
N
Waarheid
uur_in
voor_mezelf
doe_gewoon
:_USER_haha
Sinds
zometeen
<s>_de
aan_mezelf
mooi_.
alles_<s>
._Nog
weer_begonnen
kk_kk
<s>_Super
Nu_naar
jongeren
sessie_van
USER_Niet
tijd_<s>
plaats_van
Lange
:_Geen
ik_verveel
filmen_dit
moeten_mauro
naar_school_te
"_van
maakt_je
ding_.
niet_moet
ik_dit
ligt_in
in_zit
Facking
:_Twee
was_gezellig_met
niet_heeft
je_meisje_,
je_bij
in_ieder
,_heel
twijfelen
ga_om
mogen_,
Ik_wou_dat
gezond
is_weg
de_prijs
USER_Ik_zou
USER_USER_Ja
wanneer_ik
kan_niet_slapen
😂_<s>
met_hem
emo_.
ñû_‚_ñû
dag_._<s>
Anders
alleen_een
hebt_geen
hoeft_niet
je_eigenlijk
de_halve
te_warm
gave
<s>_USER_de
rol
dieren
verslapen
Antwerpen
%_deze_tweet
de_ander
achter_de_rug
<s>_#sexdate_Ik
geluisterd
status
<s>_USER_dus
,_gelukkig
wat_we
beste_vriend
deze_tweet_niet
Onze
vakken
idioot_het_verplicht
had_die
<s>_Weet
!_Bij
uitzoeken
gestuurd
ruimte
nice
ofzo_._<s>
meteen_een
gaan_zitten
!_Hahahaha
<s>_Hahah
vraag_URL_<s>
ik_veel
niet_kunnen
gaat_echt
het_'
het_!
het_,
alle_buitelanders
weer_naar_huis
<s>_godver
Het_is_een
en_maak_kans
/_&
flikkeren_hoor_,
ook_geen
te_verkloten_<s>
eens_<s>
9_op
#NP
kregen
zo_...
op_slot
heb_ik_al
je_nodig
Thanks
bende
,_soms
?_USER_<s>
is_dus_een
IK_HAAT
van_ons
en_vanavond
in_plaats_van
hard_,
USER_..
zo_graag
pijn_<s>
wil_zeggen
zo_aan
,_hebben
irritante
openen
pech
wat_kan
de_weg
zou_ook
mensen_van
een_...
mij_de
<s>_Kansloze
trouwen
dat_je_me
avond_gehad
appel
op_2
goed_komt
Klein
Deventer
nu_een
dat_<s>
op_app
situaties
,_om
dat_ik_het
Hihi
New
goed_,_maar
"_:
genezen_._Ik
<s>_Nog_even
<s>_Wil_je
retweets
#werk
in_Egypte
school_voor_jongens
En_dat
but
85
zal_wel
USER_:_je
is_,_maar
mi
voor_het_eerst
hij_heeft
!_URL_"
;_&_gt
USER_Nu
wat_anders
is_verneukt
bek_over
tijdperk
wil_het
benieuwd_naar
lacht
doordat
"_•
verkouden
gun
vind_een
-_Voor
eens_gaan
brutaal
<s>_Alleen
,_ben_er
moet_gaan
leren_,
kan_geen
in_plaats
een_lange
USER_wij
